[
  {
    "NomCompletArtiste": "ACEVES HUMANA Fernando",
    "NomArtiste": "ACEVES HUMANA",
    "PrenomArtiste": "Fernando",
    "Description": "",
    "CV": "Non"
  },
  {
    "NomCompletArtiste": "ALEXIEFF Yvonne",
    "NomArtiste": "ALEXIEFF",
    "PrenomArtiste": "Yvonne",
    "Description": "Née à Sofia, où je vis jusqu’à l'âge dix ans, puis l’Italie, la France, l’Angleterre.\nAujourd’hui, je vis et travaille à Paris.\nEtudes d’art et de gravure à l’Ecole Nationale Supérieure des Arts Décoratifs de Paris où Jacques Frélaut fut mon maître.\nDes résidences aux Royal College of Art à Londres et à la Cité Internationale des Arts à Paris.\n\nExpositions personnelles en France et à l’étranger et participe aux principales Biennales et Triennales de gravure. Depuis 1990, je me suis engagée activement dans l’enseignement des techniques de la gravure en taille-douce pour Paris-Ateliers (atelier Paris 13e).\n\nLauréate de plusieurs prix dont un prix de gravure à la Biennale de St Maur en 2002 et plus récemment, en 2015, le prix des Ateliers Moret. Le prix TAYLOR de dessin 2017 et plusieurs autres prix de gravure décernés lors du salon des Artistes Orléanais et Garches.\n\nMon travail oscille entre l’observation de la réalité et la peinture du rêve.\nLa manière noire est une technique qui me permet de dilater la sensation, d’entrer en conversation intime avec le visible, de ralentir pour mieux goûter et de me perdre dans les textures et les formes. Je découdre ce qui apparaît, comme l’archéologue découvre petit à petit l’objet enfoui et le révèle à la lumière du jour.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "ALIADIERE Dominique",
    "NomArtiste": "ALIADIERE",
    "PrenomArtiste": "Dominique",
    "Description": "« La gravure m’a surtout permis l’approfondissement. \nLa gravure n’est pas, pour moi, un simple procédé de reproduction. Les tirages d’état me permettent de garder le souvenir de certains moments forts et même de les éditer.  La gravure conserve et montre ces états privilégiés. Il y a aussi la possibilité d’utiliser plusieurs matrices en les agençant, comme des polyptyques, de façons différentes, réunissant dans une seule image des moments plus ou moins éloignés dans le temps. \nJ’aime toutes les techniques de gravure, mais je préfère la taille directe qui me permet une grande spontanéité. En taille douce c’est surtout le burin, la pointe sèche et les rehauts de berceau et en taille d’épargne, naturellement la xylogravure. \nLa gravure est, pour moi, l’art des profondeurs. »",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "ANDRIEU Caroline",
    "NomArtiste": "ANDRIEU",
    "PrenomArtiste": "Caroline",
    "Description": "Née en 1982, Caroline Andrieu est une dessinatrice française basée à Paris. \nAprès une formation en graphisme, elle a passé plus de 10 ans directrice artistique dans la presse avant de se consacrer au dessin. \n\nSon travail s’articule autour du portrait et du motif botanique, et a été remarqué dans de nombreuses publications à travers le monde. \n\nElle s’inspire aussi bien du cinéma que de son entourage. En parallèle de son travail de commande, elle développe désormais une écriture plus personnelle à l’aide du dessin et de l’estampe. \n\nÀ travers les visages, elle capture les traits de caractères que l’on ne décèle pas dans l’instant, laisse apparaître la vulnérabilité et la force de ses sujets. \nQuant aux portraits de fleurs, elle veut retranscrire la puissance esthétique de la nature et sa richesse graphique et organique.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "ATMAN Michèle",
    "NomArtiste": "ATMAN",
    "PrenomArtiste": "Michèle",
    "Description": "Après des études littéraires à l’Université Paris-Sorbonne elle travaille plusieurs années dans le domaine des échanges culturels et artistiques au sein de l’Office franco-québécois pour la Jeunesse à Paris. C’est au cours d’un voyage au Québec, fertile en rencontres décisives, qu’elle décide de reprendre des études, artistiques cette fois. Ce sera donc à Winnipeg à l’Ecole des Beaux Arts de l’Université du Manitoba. Et c’est là qu’intervient sa rencontre avec l’estampe qui dès ses premières expérimentations la passionne. Elle en approfondira ensuite certaines techniques dans divers ateliers parisiens. En parallèle la pratique de l’aquarelle a constitué un heureux contrepoids à la lente élaboration inhérente au travail de gravure.  L’estampe, passion toujours vivante lui a fait intégrer plusieurs associations de graveurs et notamment le Collectif Carton Extrême Carton : c’est l’exploration des multiples qualités expressives de ce médium riche de possibles qui nourrit actuellement ses recherches. Elle est également active au sein de la JGC-Gravure Contemporaine dont elle est présidente et membre de l’association Graver Maintenant.\n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "ATRY Evelyne",
    "NomArtiste": "ATRY",
    "PrenomArtiste": "Evelyne",
    "Description": "Reflet d’un Monde entre Réalité et Fiction\nMon travail est éclectique par sa forme et son contenu, variant diverses techniques selon les moments, eau-forte, linogravure, monotype, peinture, aquarelle, outils graphiques, crayons, stylos…\nA la croisée de la réalité et de la fiction, mes gravures interrogent l’humain sur son rapport au monde et à l’autre. Elles évoquent des mondes où la réalité se mêle à l’imaginaire, créant un univers où les frontières entre ce qui est et ce qui pourrait être deviennent floues.\nMes œuvres invitent le spectateur à un voyage introspectif, à la découverte de nouvelles perspectives et à la réflexion sur notre place dans le monde, elles questionnent et interpellent, invitant à une contemplation poétique et imaginative.\nParcours/Biographie :\nAprès avoir fréquenté divers ateliers municipaux de dessin et de peinture ainsi que des cours de modèles vivants, j’ai obtenu une licence d’arts plastiques.\nJ’ai également suivi une formation en gravure lithographie au CREAR dans les années 90, avec Daniel Hap peintre, graveur.\nJ’ai ensuite été taille « doucière » et j’ai animé un atelier de gravure en centre d’animation destiné à un public d’enfants et d’adultes.\nJe suis actuellement professeur d’arts plastiques en collège et je poursuis cet enseignement en centre d’animation avec des écoliers, en donnant également des cours d’aquarelle auprès d’adultes.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "BARBOSA Consuelo",
    "NomArtiste": "BARBOSA",
    "PrenomArtiste": "Consuelo",
    "Description": "Nationalité Franco-Colombienne. Elle fait ses études à l’Ecole de Beaux-Arts en Cali, Colombie. Gravure à l’Atelier de Fabio Daza en Colombie, Gravure Contemporaine Atelier 17 Hayter (Contre Point) Paris. Actuellement membre de L’Atelier de Bo Halbirk. Participe en plusieurs ateliers d’Art en Colombie et à Paris. Artist Residency d’Art Graphique à Hohenossig, Leipzig,Allemagne. Des expositions personnelles et de groupe en différents pays. Participations en importants Biennales d’Art Graphique dans différents pays. A reçu plusieurs prix en gravure dont le dernier en 2023 Premier Prix en Gravure Salon d’Artistes de Charenton-le-Pont, 2019 « MEDAILLE DE BRONZE » en Gravure au Salon Art Capital Grand Palais, Société des Artistes français, Paris.  2019 PRIX SAAF (Société des amis des Artistes Français) en gravure. Salon Art Capital, Grand Palais, Paris.  2019 - PRIX ADAGP en gravure (Société de Droit d'Auteur dans les Art Graphiques et Plastiques). Salon dʼAutomne de Paris.  2017 PRIX FONDATION TAYLOR en gravure au Salon dʼAutomne de Paris. Une sélection de ses œuvres fait partie des collections privées et publiques.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "BARON CIFUENTES Juan Camilo",
    "NomArtiste": "BARON CIFUENTES",
    "PrenomArtiste": "Juan Camilo",
    "Description": "La thématique de l’identité culturel latino-américaine a pris avec mon parcours une place centrale en France et Europe. Ces gravures « Étincelle de lumière étoile » ont repris un sceau préalable, pour réaliser la magie de couleur et, au niveau technique c’est une recherche des arts mixtes, dont l’œuvre est produite en papier graphique. À ce point, ces gravures sont une motivation majeure pour moi, sous l’influence de l’art asiatique et américain, qui j’apprends par des techniques d’impression d’expertise. Par une création mixte du papier graphique, m’a élevé l’idée pour rassembler l’exemple des maitres de tradition, ainsi que la connaissance du papier. Je considère que c’est un apport valable pour apprendre l’exemple des experts, au niveau de ma propre œuvre d’impression et gravure. Ce dont je peux utiliser, l’aérographe, les encres, les pinceaux ou la plume, en imagination créative.\n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "BARRAZA Daniel",
    "NomArtiste": "BARRAZA",
    "PrenomArtiste": "Daniel",
    "Description": "",
    "CV": "Non"
  },
  {
    "NomCompletArtiste": "BAZILLE Fanny",
    "NomArtiste": "BAZILLE",
    "PrenomArtiste": "Fanny",
    "Description": "Après m’être essayée aux différentes techniques de gravure, taille directe, le burin a été une révélation dans mon approche du trait gravé. \nL’objet, la concentration et la rigueur qu’il demande, la mise en repli qu’il impose, m’ont permis d’aller à l’essentiel du tracé, comme le prolongement de la main, un nouveau moyen d’expression. \n\nMon travail de taille part soit d’un cliché photographique, divagations du regard (écorce, fleurs fanées, paysage…), soit d’une peinture exécutée à même la plaque, directement à la main. Mes sources d’inspiration se trouvent dans le vivant, minéral ou végétal, par les traces laissées, en écho aux tailles du burin inscrites dans la matière même de la matrice. \n\nParution : \nACTUEL, L’estampe contemporaine N°29 \n\nDistinctions :\n2024 - Prix Arches-Antalis - Exposition Pointe et Burin 2024 - Fondation Taylor 2023 - 1er prix de la SLBA 56 - Biennale des petits formats \n2022 - Mention spéciale - Miniprint Internacional de Los Rios - Argentine \n2021 - Lauréate du Gamblin Artists Colors Award - 13th Biennial International minia-ture print - Norwalk (USA) \n\nFormation en atelier : \nStage en atelier avec Serge Marzin - Buriniste",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "BERTON Quentin",
    "NomArtiste": "BERTON",
    "PrenomArtiste": "Quentin",
    "Description": "Ateliers : \n2021-2024 Atelier Bo-Halbirk - atelier de gravure, artothèque, Paris adhérant à l’association depuis mars 2022 \ntaille douce sur métal : aquatinte, eau-forte, photogravure \nAtelier des Arquebusiers - Paris Atelier : cours de gravure Inscription aux années 2021/2022 \nFlorence Hinneburg - François Dubois - Pablo Flaiszman\n\nExpositions : \n2023-2024 Journées de l’Estampe contemporaine 2024 (à venir) \nplace St Sulpice, PARIS, juin 2024 \nSalon d’automne 2023 / 2024 \nGrande halle de la Villette, PARIS, janvier 2024 \nPasserelle de l’art 2023 \nBastille-Design-Center, PARIS, décembre 2023 \n21e Biennale de la Gravure de SARCELLES \nEcole d’art Janine Haddad, novembre 2023 \n18ème salon de la petite édition / MULTIPLES \noctobre 2023. Manufacture des tabacs, MORLAIX \nJournées de l’Estampe contemporaine 2023 \nplace St Sulpice, PARIS, juin 2023\n\nArchitecture :\n2013-2023 EXPLORATIONS Architecture - Paris 10e \nArchitecte, direction de projet\n2008-2012 Jean-Paul PHILIPPON, Paris / APRAH - A&F Gülgönen, Paris\n2010 Iconographies : \n- Participation au livre « Maison des Cévennes » \néd. du Rouergue, 2011(Parc National des Cévennes)\nNé à Paris en 1982, Quentin Berton se forme à l’école d’Architecture de Paris Belleville puis à l’école de Chaillot et travaille depuis quinze ans en tant qu’architecte. \nGraveur autodidacte, il se plonge dans le monde de l’estampe en 2021 via l’atelier des Arquebusiers (Paris Atelier) avec Florence Hinneburg, François Dubois puis Pablo Flaiszman où il s’initie à l’aquatinte sous ses différentes formes. Depuis 2022, il se consacre à la gravure au sein de l’atelier Bo Halbirk basé à Montreuil.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "BEYTOEÏ Abolfazi",
    "NomArtiste": "BEYTOEÏ",
    "PrenomArtiste": "Abolfazi",
    "Description": "Né en 1952, à Masshad en Iran. \nHéritier d’une famille de tailleur de marbre. \n\nDepuis 1978, il vit et travaille à Paris jusque 2011. Diplômé des Beaux-Arts de Paris en Dessin, Peinture et Gravure. Il a étudié les Arts Plastiques à la Sorbonne. Depuis 1981, il est graveur à la taille douce. \n\nParticipe à de nombreux salons, biennales et expositions. Atelier actuellement à Sauve dans le Gard.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "BLONDEL Françoise",
    "NomArtiste": "BLONDEL",
    "PrenomArtiste": "Françoise",
    "Description": "Je suis diplômée de l’ENSBA de Paris, section peinture, atelier de Claude Augereau.\nJe vis et travaille dans la région parisienne.\nJe pratique la gravure au sein de l’atelier associatif La Tarlatane de Sceaux et participe dans ce cadre à des évènements culturels, notamment Manifestampe.\nJe fais partie d’Hélium qui organise des actions artistiques dans la vallée de Chevreuse.\nJ’expose régulièrement dans différents salons d’art contemporain mes peintures et gravures (parcours d’artistes Hélium, Pensées sauvages Dourdan, Biennale d’art contemporain Cachan, Espace d’art Chailloux Fresnes, Réalités nouvelles…).\nMes dernières expositions personnelles : galerie Espace 181 Palaiseau, atelier Marcel Petit Verrières le Buisson, Art et chapelles en Anjou.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "BOUTON Bernard",
    "NomArtiste": "BOUTON",
    "PrenomArtiste": "Bernard",
    "Description": "Dans mon parcours artistique la linogravure m’a permis d’approfondir mon expression en superposant des tirages lino sur calque ou film polyester transparent et ainsi donner une notion de profondeur et d’espace qui me convenais.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "BOUYER Caroline",
    "NomArtiste": "BOUYER",
    "PrenomArtiste": "Caroline",
    "Description": "Est née à Poissy en 1972 \n\nProfesseure coordinatrice du parcours DNmade Gravure, Images-Imprimées, l’École Estienne, Paris Formatrice en gravure au G.R.E.T.A. Création Design et Métiers d'Art Intervenante en gravure pour Institut National du Patrimoine, Paris.\n\n Après une formation de gravure en Diplôme des Métiers d’art à l’Ecole Estienne et des années de collaboration auprès d’ateliers et d’artistes en impression taille douce, Caroline Bouyer crée, en 1996, son premier atelier pour s'engager dans une pratique artistique personnelle. \nDurant une dizaine années, par l’exploration des territoires urbains - des quartiers en mutation aux sites industriels - C. Bouyer s’est intéressée à la mémoire des lieux dans une écriture singulière au travers de la technique du carborundum, technique rare, qu’elle s’approprie et développe de manière subtile et approfondie. \nLa gravure et la recherche autour de l’image imprimée sont au cœur de sa démarche artistique depuis plus de 35 ans. \n\n« Palimpseste » la série présentée ici est une mise en abime qui éclaire l’histoire d’un processus de création en racontant un métier, une passion et un parcours de vie. \n\nC. Bouyer est représentée par la galerie Nathalie Béreau. \nCollection : Musée Carnavalet, Paris Musée du dessin et de l’estampe originale, Gravelines Bibliothèque nationale de France, Paris",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "BRAUD Pascale",
    "NomArtiste": "BRAUD",
    "PrenomArtiste": "Pascale",
    "Description": "Formation :\n\n1997 Maîtrise d’arts plastiques Paris-I Panthéon-Sorbonne, « Paysages gravés »\n1981 Créar, stage professionnel de gravure en taille douce ‒ atelier dirigé par Daniel Hap\n1980, 1982-1984 Ateliers de gravure de la Ville de Paris ‒ ateliers Claude Breton et Michel King\n\nExpositions :\n\nParticipation à des expositions et des salons depuis de nombreuses années dont : \n-Salon d’automne (depuis 1988, et par intermittence jusqu’en 2024) ; Société des artistes français (2002-2008) ; Galerie André Béguin (1999-2001) ; « Nos contemporains », chez Arsène Bonafous-Murat (2004 et 2006) ; avec l’association Graver maintenant depuis 2014 ; Une impression de clarté, Gravures, Galerie l’Échiquier, en 2020 ; Salon artistique, Bois-Colombes, et « Exposition de l’Art actuel France-Japon », en partenariat avec le Salon d’automne / CAEA, The National Art Center, Tokyo, en 2022 ; fête de\nlʼEstampe à Osny, Le Cadratin de Jouy (2023), Passerelle de l’art 2023 Bastille Design Center, Paris.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "CAILLETEAU Michel",
    "NomArtiste": "CAILLETEAU",
    "PrenomArtiste": "Michel",
    "Description": "Graveur- Dessinateur\n\n- Nombreux voyages en Europe et en Amérique du Nord dans le but de dessiner\n  dans la nature source de mon inspiration notamment pour la gravure.\n\n- Formation de restaurateur d'œuvres graphiques à l'I.F.RO.A\n\n- 2017- 2023 : Membre de l'Atelier aux Lilas pour la Typographie et l'Estampe.\n- 2018 : Création d'un atelier privé à Paris.\n- 2020 - 24... : Membre de l'atelier Sfumato de gravure et lithographie à \n  Montreuil.\n- Participation régulière aux grandes manifestations où la gravure \n  contemporaine est représentée (Fête de l'estampe contemporaine , Salon des\n  Artistes français, Salon d’Automne, Journées de l'Estampe Contemporaine, \n  Place Saint-Sulpice).\n- Dernier prix obtenu : Prix Paul Gonnand 2024 Prix attribué par la fondation \n  Taylor",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "CANCHARI Mariela",
    "NomArtiste": "CANCHARI",
    "PrenomArtiste": "Mariela",
    "Description": "Mariela Canchari, connue dans le monde de l'art comme Maca’n, a été élève à l’École des Beaux-Arts de Bologne, à la Fondation Il Bisonte de Florence, puis à l'Ecole des Arts Décoratifs de Paris. Elle a bénéficié de plusieurs bourses d’études depuis 2007. Son travail a remporté de nombreux prix de gravure et de photographie.\nDans sa création artistique, elle recherche des traces, des dimensions poétiques sur la matière et les lignes. Elle crée des liens entre la forme et l’abstraction, souligne le dialogue entre la matière vivante et la ligne, croise avec les différentes techniques et matériaux, exprimant un cheminement intérieur, tel une ouverture vitale à l’autre.\nSes œuvres sont régulièrement présentées en France, Europe, Asie et Amérique du Sud, lors d’expositions ou de biennales d’art.\n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "CARRERA Malena",
    "NomArtiste": "CARRERA",
    "PrenomArtiste": "Malena",
    "Description": "Je suis née au Mexique et je suis française depuis 2006. \nC’est au Mexique où j’ai découvert la gravure, à l’Ecole des Beaux-Arts à Mexico. \nEn deuxième année, j’ai commencé la gravure à l’atelier de maître Juan José Beltrán. \n\nUne fois finie ma maîtrise en Arts Plastiques au Mexique je suis arrivée en France pour continuer mes études à Paris I, où j’ai fait une étude des empreintes des plaques d’égouts à Paris, Bruxelles et New York, présentant à la soutenance non seulement un texte mais une série de gravures et des collages. \n\nÀ peine arrivée à Paris j’ai rencontré Robert à l’atelier Lacourière et Frélaut. J’ai commencé à graver dans ce formidable espace à partir de 1997 jusqu'à sa fermeture en 2007. \nJ’ai travaillé à l’Atelier aux Lilas de typographie et l’estampe et aux Ateliers Moret. \n\nActuellement je travaille à l’atelier 66. Mes œuvres s’exposent en France, Espagne, Etats Unis, Monte Negro et l’Amérique Latine.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "CHANG Pia",
    "NomArtiste": "CHANG",
    "PrenomArtiste": "Pia",
    "Description": "La soif fondamentale de l'être humain. \nÀ la frontière entre le jour et la nuit, je me perds toujours. Suis-je en train d'aller du jour vers l'obscurité, ou vais-je de l'obscurité la plus profonde vers la lumière ? \nQui suis-je, où suis-je, et où vais-je ? \nExprimer les ténèbres enfouies en moi à travers le dessin et la peinture a toujours laissé un sentiment de manque et un désir insatisfait. Cependant, la gravure, un langage plastique découvert plus tardivement que les autres, comble peu à peu ce désir mystérieux, et cette quête continue encore.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "CHARRAS Anaïs",
    "NomArtiste": "CHARRAS",
    "PrenomArtiste": "Anaïs",
    "Description": "Formée aux Ateliers de la ville de Paris aux côtés de Florence Hinneburg, j’ai rapidement choisi la taille directe sur cuivre pour m’exprimer, ayant besoin de sentir la matrice se transformer sous mes doigts. J’ai d’abord utilisé presque exclusivement la pointe sèche avant de commencer l’apprentissage du burin sous la supervision de Sabine Delahaut. Il est rapidement devenu mon principal puis unique médium. La sensation d’être au début d’un long voyage avec cet outil ô combien exigeant ne me quitte pas et fait évoluer mon travail dans la quête de nouvelles textures et de variations plus subtiles.\nJe suis née en 1984 à Paris, où je vis et travaille. En parallèle de l’atelier de gravure des Arquebusiers, j’ai été membre de l’atelier Sfumato à Montreuil avant d’avoir la chance d’acquérir une presse taille-douce en 2020 et de pouvoir installer mon atelier chez moi.\nJe suis membre du Trait – Graveurs d’aujourd’hui et de la Fondation Taylor.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "CHOI Eun",
    "NomArtiste": "CHOI",
    "PrenomArtiste": "Eun",
    "Description": "Graduated from M.F.A. State University of New York at New Paltz, Department of Printmaking\nGraduated from B.F.A. Hong-Ik University at Seoul, Department of Printmaking\n1996~2010 Served as a Lecturer at Hong-Ik University, Korea National University of Education, Hyup-Sung Univ\n\nSolo Exhibition 13 times - CICA Museum (2022, Gimpo), Seoul Newspaper Gallery (2021, Seoul) etc.\nReceived Award 22 times - Selected Artist of Le Salon des Artistes Français (2024, Paris) \nBiennale Internationale de la Gravure de Sarcelles (2023, France), \nSALON D’AUTOMNE (2022, France), \n“Award of Excellence“, International Modern Art Contest Exhibit (2022, Seoul), Korea Creative Art Contest Exhibit (2021, Seoul), \nKorean Christian Grand Art Exhibition (2020,2015, Seoul), etc.\n\nArt Collection - Incheon Foundation for Arts & Cultural (Art bank), Contemporary Art Museum at Hong-Ik University, Far East Broadcasting Station, Washington Onnuri Church, Inchon Womens High School etc.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "CIFUENTES Nicolas",
    "NomArtiste": "CIFUENTES",
    "PrenomArtiste": "Nicolas",
    "Description": "1995 - Bogotá, Colombie\n\nRéalisateur et photographe passionné par l’expression poétique à travers l’image. \nJ’explore l’image dans l’espace avec la photographie, et dans le temps avec le cinéma. J’ai de l’expérience en cinéma d’auteur, documentaire et fiction. \n\nActuellement, je me spécialise dans les procédés alternatifs de la photographie. Mon projet \"L’Écriture des Apparences\" a été reconnu en France par la SCAM et la SACEM. \n\nMes œuvres ont été exposées en Espagne et en France, notamment à la Matiz Gallery, au Soho House, et à la Galerie The Muisca - Art Space à Paris. \n\nCe projet a été publié dans la revue Ojo Vulgar, avec une première exposition individuelle à Paris en septembre 2022 à la galerie Filmantiq.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "DE BAECQUE Martine",
    "NomArtiste": "DE BAECQUE",
    "PrenomArtiste": "Martine",
    "Description": "« Mes créations graphiques naissent du trio sons / lumières / mouvements. \nC’est un univers d’une beauté luxuriante et fragile. \n\nLa naissance des dessins vient d’une sensation de grande fragilité, d’un besoin de protection et une d’angoisse incontrôlée.  \n\nMon travail d’artiste est de se laisser attraper par de petites choses dans une nature immense. L’ensemble résonne en moi comme une fragile beauté mouvante.  \n\nJe crée grâce à la technique de la lithographie qui fait partie de cette finesse d’expression ».\n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "DELAHAUT Sabine",
    "NomArtiste": "DELAHAUT",
    "PrenomArtiste": "Sabine",
    "Description": "Ses œuvres restaurent la mémoire collective dans le but de fédérer autour du sentiment d’appartenance à une communauté du vivant.\n\nEn créant une base de données universelles à partir d’images narratives, poétiques, contemporaines ou mythologiques, elle permet à chacun.e de fondre sa légende personnelle dans un socle commun.\n\nNée en 1973 à Liège, elle vit à Paris depuis 2006.\n\nArtiste visuelle privilégiant la pratique de l’estampe et du dessin. Elle collabore à la revue Actuel, l’estampe contemporaine, au Beirut Printmaking Studio à Beyrouth, ainsi qu’à de nombreux projets en France et à l’international.\n\nEn 2023, elle fut commissaire de la 3e édition de MORSURE à l’ARCHIPEL de Fouesnant.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "DELERUE DELLOYE Catherine",
    "NomArtiste": "DELERUE DELLOYE",
    "PrenomArtiste": "Catherine",
    "Description": "Artiste plasticienne, particulièrement attirée par la gravure, je traite de la nature et de l'humain dans notre monde actuel.\n\nVu le grand nombre de techniques de gravure à notre disposition, je choisis une technique en fonction du résultat que je veux obtenir, de l'objet à représenter, de l'atmosphère, de la volonté de faire passer une impression : la gravure permet tout cela.\n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "DOMONT Sophie",
    "NomArtiste": "DOMONT",
    "PrenomArtiste": "Sophie",
    "Description": "2023\n- Fondation Taylor Paris\n- Résidence de création et exposition personnelle Clos des Fées Paluel\n2022\n- Université de Caxias du Sud   Brésil \"Synchronies invisibles\" \n - Cité Internationale des Arts Paris\n\n2021\n- Fondation Taylor Paris\nMusée Sahut Volvic 11° triennale mondiale de l’estampe de Chamalières  \n\n\n2020 \n\n-  Pinacothèque Instituto De Artes UFRGS Brésil  2019- Salon d’Automne 2019 Champs-Elysées Paris  \n- Galerie Peinture Fraiche Paris \n- Triennale 21x21 Galería El Catascopio - Barcelone (lauréate 2017) \n\nDans les collections publiques :\n\n      Artothèque de Morlaix\n      Artothèque d’Angoulême\n      Artothèque de Saint Herblain\n      Artothèque de la Roche sur Yon\n      Artothèque de La Rochelle\n      Musée Le Vergeur Reims\n      Bibliothèque Nationale de France",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "DONAIS René",
    "NomArtiste": "DONAIS",
    "PrenomArtiste": "René",
    "Description": "",
    "CV": "Non"
  },
  {
    "NomCompletArtiste": "DOUILLARD Nathalie",
    "NomArtiste": "DOUILLARD",
    "PrenomArtiste": "Nathalie",
    "Description": "Née en France en 1972, Nathalie Douillard a vécu dix ans au Portugal jusqu’à son retour à Paris. Diplômée d'une licence d'arts plastiques de l'Université Paris VIII, elle a suivi pendant 4 ans une formation de graveur en taille douce à l’École Municipale des Beaux-Arts de Chaville. \nSa série de peintures intitulée \"Apesanteurs\" a rencontré un grand succès aux Rencontres Auriolaises Spatiales dans le sud de la France, et lors de l'exposition dédiée à la Journée Internationale de la Femme, à la galerie du Ministère de la justice à Lisbonne. L'artiste a été primée à deux reprises par le Salon des Beaux-arts de Lorient et a reçu le prix de l'atelier d'imprimeurs Moret et Manonviller à Paris, en 2021. \nSon regard mettant en lévitation le quotidien retenu l’attention de la journaliste culture Isabelle Nivet dans le numéro spécial 10 graveurs bretons de Sortie de Secours en 2017.\nInstallée dans le Morbihan depuis 2003, elle a été commissaire d'expositions de 2014 à 2021, pour des expositions de gravure à l’occasion de la fête de l’Estampe. L’artiste anime également des projets d’éducation culturelle dans divers établissements. \nNathalie Douillard expose à Paris, en Bretagne et au Portugal. Suite au Salon d'Automne de 2022, elle a été invitée par Jean-Pierre Tanguy à participer à la 21ème édition de la Biennale Internationale de la Gravure de Sarcelles, en 2023.\nL’artiste travaille actuellement sur son projet intitulé « Plantes immigrées dans le paysage breton » qui a reçu la distinction de projet remarqué par Fondalor, fond de dotation du Pays de Lorient et est soutenu par le Centre Botanique Nationale de Brest et divers acteurs pour la sauvegarde de la biodiversité sur la Bretagne\nNathalie Douillard questionne la condition terrestre, et notre vision du monde.\nAu travers de l’actualité mais également d’investigations dans les livres d’Histoire et des Sciences Humaines et Sociales, elle tente de révéler l'incidence des déplacements de l’homme sur les cultures et l'environnement, en représentant les objets et matières vivantes qui les accompagnent.\nA la recherche de lumière et de transparence, elle travaille le cuivre avec des aquatintes, ou égraine le métal directement au berceau et à la roulette. Le travail sur linoléum permet de se libérer de la presse, en imprimant au Baren ou en tamponnant sur de grands supports, tels que des cartes marines. Dans ses toiles, l’artiste utilise la peinture à l’huile avec des pigments qu’elle mélange elle-même, et travaille par glacis, cherchant à faire vibrer la luminosité des couleurs. \nLe manque de gravité terrestre et le mélange d'angles de vue dans les œuvres de Nathalie Douillard, désorientent le spectateur et l’invitent à ressentir le Mouvement.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "DUBART Agnès",
    "NomArtiste": "DUBART",
    "PrenomArtiste": "Agnès",
    "Description": "Née en 1985 à Lille, Agnès Dubart étudie dans les écoles des Beaux-Arts de Valenciennes puis de Bruxelles dont elle obtient son master spécialité gravure en 2010. Elle expose son travail artistique depuis 2009. Le Musée départemental de Cassel l'invite en 2013 pour l'exposition personnelle « Charivari ». Elle reçoit cette même année le prix Gravix à Paris, puis en 2014 le prix Pierre Cardin de l'Institut de France. En 2017, le Musée du Dessin et de l'Estampe Originale de Gravelines l'invite pour l'exposition personnelle « Mécanique Céleste, Agnès Dubart, Sillonner le monde ». En 2018, elle expose « Toucher le Soleil » dans la Galerie Sagot-Le Garrec à Paris. Depuis 2020, elle expose et enseigne régulièrement dans différentes structures. Elle part en 2022 pour une résidence artistique en Mongolie, et expose à Oulan-Bator. Vit et travaille à Lampaul-Plouarzel en Finistère depuis 2021.\nElle développe depuis 2019 une écriture spontanée, calligraphiée, à travers la recherche du mouvement libre et l'apprentissage de la pédagogie perceptive. Elle termine en 2023 un cursus de 3 ans d'étude à Nantes et ajoute une dimension à son travail de création en tant que pédagogue perceptif en expressivité du Sensible. C'est un nouveau langage qui émerge dans sa vie et son art, faisant écho aux corps qu'elle gravait auparavant, mais davantage lié à une expérience sensible de l'instant.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "EYDIS Valentina",
    "NomArtiste": "EYDIS",
    "PrenomArtiste": "Valentina",
    "Description": "En gravure, dessin ou peinture mon travail se déploie souvent autour de la notion des mots, des textes poétiques. \n\nAu fil des années le Livre d’artiste, un terrain de rencontre d’une expression littéraire et une expression plastique est devenu un de mes supports préféré.\n\nPar ailleurs, les thèmes : « Portraits », « Arbres », « Miroir », « l’instant »,\n« Songe » sont des axes récurrents de mon travail.\n\nLe sujet ne reste pas figé dans sa forme narrative, il évolue au gré de mes réflexions et observations aussi au gré de mes recherches plastiques et exploration des diverses techniques en gravures. \n\nPartant d’un dessin au vernis mou ou en application directe du bitume de Judée j’aime prolonger la morsure, jouer avec les matières et les profondeurs des creux.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "FERRARA Diana",
    "NomArtiste": "FERRARA",
    "PrenomArtiste": "Diana",
    "Description": "Vit à Venise. \nEst professeur de Techniques de Gravure et d’Art Graphique à l’Académie des Beaux-Arts de Venise où elle est diplômée en peinture.\n\nElle se spécialise dans la gravure au burin à l’École Nationale Supérieur des beaux-Arts de Paris. Par la suite elle a obtenu un Master en Histoire et Techniques de l’édition et des Antiquités de livres à l’Université de Vérone.\n\nC’est une artiste aux multiples facettes et cultivée qui aime l’enseignement et la recherche. C’est une graveuse au sens classique du terme qui, avec habilité et imagination, s’est toujours consacré aux langages gravés du burin et de l’aquatinte récompensée par des prix nationaux et internationaux. \n\nA également participé à de nombreuses expositions de l’Associazione Incisori Veneti. \n\nElle possède une assiduité aux multiples facettes, se consacrant également à des projets culturels de grande envergure qui incluent une attention particulière au patrimoine matériel et immatériel du graphisme ancien et moderne et à l’édition de l’Académie. \n\nEn 2023 son exposition personnelle « IO SONO LA LUNA », organisée par Lisa Balasso, texte critique de Giovanna Cassese, Galerie ADmore, Calle Nani 960, Venise.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "FLAISZMAN Pablo",
    "NomArtiste": "FLAISZMAN",
    "PrenomArtiste": "Pablo",
    "Description": "En Argentine, Pablo Flaiszman reçoit une formation en dessin et peinture auprès de Luisa Reisner tandis qu’Alfredo de Vincenzo l’initie à la gravure. \n\nEn 2000 il s’installe à Paris, France où il continue sa recherche artistique en gravure. Depuis 2015 il travaille à son propre atelier à Paris 18è. \n\nIl obtient des bourses de résidence en gravure en France, Allemagne, Danemark, Croatie, Maroc et Luxembourg. Lauréat de nombreux prix, parmi lesquels, Prix Miroir de l’Art, France ; Prix 7e Biennale de l’Estampe de Saint-Maur ; Prix jeune gravure contemporaine du Salon d’Automne ; Prix 14e Biennale de Conflans Sainte-Honorine ; Prix Gravix ; Prix Kiyoshi Hasagawa, Fondation Taylor ; Prix jeunes artistes en gravure, Académie des Beaux-Arts de Paris ; Premier Prix en Gravure du 98e Salon National d’Arts Visuels d’Argentine. \n\nSes œuvres sont présentées dans de nombreuses expositions collectives et individuelles.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "FOMPEYRINE Baptiste",
    "NomArtiste": "FOMPERYRINE",
    "PrenomArtiste": "Baptiste",
    "Description": "Baptiste Fompeyrine est né en 1989, il étudie aux Arts décoratifs de Paris, aux Beaux-arts de Paris et dans la section de peinture de paysage de l’université Hong-ik à Séoul.\nÀ la fin de ses études, il est reçu pour un an à la Casa de Vélasquez de Madrid. Il séjourne pendant deux ans à Florence où il poursuit son exploration des mondes imaginés autour de la Méditerranée. \nIl peint et dessine et son intérêt pour l’image imprimée le conduit à fabriquer des images en taille douce, lithographie et gravure sur bois.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "FOURNIER Jules",
    "NomArtiste": "FOURNIER",
    "PrenomArtiste": "Jules",
    "Description": "Étudiant en dernière année à l’École des Arts décoratifs de Paris, la gravure en taille-douce est au cœur de ma pratique, au même titre que la sérigraphie et la photographie. \n\nTravaillant sur la représentation du chantier et sur l’esthétique d’un milieu qui\nsemble d’abord hostile à la contemplation, je souhaite apporter ma pierre à l’édifice vers une meilleure reconnaissance du travail des ouvrier·ère·s en valorisant leurs réalisations.\n\nStagiaire chez Eva Largo (atelier SobrePapel) en 2021, puis chez\nRené Tazé (imprimeur taille-douce) en 2022.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "GARCIA QUINTERO Fernando",
    "NomArtiste": "GARCIA QUINTERO",
    "PrenomArtiste": "Fernando",
    "Description": "RACINES POUR HOMMES - RACINES POUR FEMMES\n\nDans le corps, nous voyons le passage du temps. \n\nChaque trace, chaque ligne, chaque cicatrice, est un échantillon de notre origine, des chemins que nous avons tracés, de nos croyances et racines, des valeurs et croyances. \n\nRoots est comme un arbre qui, à l’intérieur, nous montre les fondations que nous avons accumulées au fil du temps.\n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "GENDRE-BERGERE Christine",
    "NomArtiste": "GENDRE-BERGERE",
    "PrenomArtiste": "Christine",
    "Description": "Démarche :\n\nJ’ai commencé à graver des séries très tôt dans mon travail de graveure : au début pour raconter des histoires ou réaliser des illustrations. La série, ou suite gravée s’est imposée ; elle permet d’approfondir un thème, de le traiter sous différentes facettes, de rendre compte autant que faire se peut de sa complexité. Et dans ce travail de série, je m’appuie aussi sur les superpositions ; ainsi un élément récurrent – comme le carton dans les Invisibles ou mon arrière arrière-grand-mère qui symbolise le petit peuple de Paris dans les Communeuses – renforce l’idée d’un ensemble cohérent. Par ailleurs, je trouve que lors d’une exposition, la série gravée est comme un grand livre ouvert où chaque gravure est mise en valeur par sa contextualisation.\nSi, comme le dit Giorgio Agamben \"le contemporain est celui qui perçoit l'obscurité de son temps comme une affaire qui le regarde\", alors je suis un \"graveur contemporain\".\nPrix\n\n. 27ème Salon de l’estampe contemporaine, organisé par l’association « Graver maintenant », avril 2011\nPrix des Ateliers Moret - Manonvillier\n. Salon d’Automne, Paris, octobre 2011\nPrix Taylor, Fondation Taylor\n& prix de gravure des Amis du Salon d’Automne\n. 21 x 21 Triennale internationale de l’estampe contemporaine, Barcelone : une des 6 lauréats 2016\n\nJ’expose régulièrement, lors d’expositions de groupe ou personnelles, de salons spécialisés en France et à l’étranger, notamment à Chicago (USA) et en Belgique.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "GOMEZ Mila",
    "NomArtiste": "GOMEZ",
    "PrenomArtiste": "Mila",
    "Description": "Mila Gomez, lauréate 2022 des Prix Savoir-faire en transmission, a effectué son stage aux Ateliers Moret auprès du taille-doucier et graveur Matthieu Perramant.\nAprès avoir fait des études en cinéma d’animation, Mila entre à l’école Estienne en gravure : « J’ai tout de suite adoré ! On palpe la matière toute la journée, on donne vie à l’image grâce à la main et ça a un sens pour moi. » Elle effectue ensuite un premier stage aux Ateliers Moret en mars 2021, qu’elle poursuivit à la fin de ses études grâce aux Prix Savoir-faire en transmission : « J’étais dans la même classe qu’un ancien lauréat, Marius Tessier, qui m’en a parlé. »\nLes Ateliers Moret, qui existent depuis 1947, sont spécialisés dans l’impression en taille douce d’estampe. Ils accompagnent différents artistes ayant des projets d’impression et /ou de gravure, et les orientent vers certaines techniques cherchant à correspondre au mieux à la pratique de chacun. L’atelier effectue toutes les manipulations techniques comme la pose et la cuisson d’aquatinte ou les morsures à l’acide. Une des spécificités de l’atelier est la pratique de l’aciérage, une technique qui permet de recouvrir la plaque d’une couche d’acier qui va protéger le cuivre et permettre de faire un tirage en plus grand nombre.\n« L’obtention du Prix m’a permis d’évoluer dans mon métier. Quand on sort de l’école, en réalité, on nous a transmis les gestes mais on manque de technique et d’expérience, surtout dans nos métiers artisanaux. Je me suis rendue compte que je ne savais pas bien imprimer. De plus, chaque atelier à sa manière de faire. » \nMila Gomez\n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "GORESKI Vlado",
    "NomArtiste": "GORESKI",
    "PrenomArtiste": "Vlado",
    "Description": "Born in Bitola, North Macedonia, in 1978. He lives in Bitola, R. Macedonia and Ljubljana, Slovenia.\nBFA, Faculty of History of Art, and Graphic Art, Academy of Fine Arts - department – graphics Ljubljana Slovenija. Art director - International Triennial of Graphic Art, Bitola.\nExhibitions: He has participated in over 250 exhibitions in many countries - Serbia, Slovenia, Italy, France, Spain, Portugal, England, Poland, Czech Republic, Hungary, Ukraine, Russia, Canada, USA, Brazil, China, Indonesia, Australia, Japan ... : Barcelona-Troi Riviere AMA, 2022, Ljubljana Biennial of Graphic Arts, - Avanti grafika - Avanti Graphic, 2019, Gallery DLUL, Ljubljana, Slovenia, Stowarzyszenie Międzynarodowe Triennale Grafiki w Krakowie (SMTG), International Print Triennial Society in Krakow, ILT II LITHO-Kielce, Poland, , Decima Colectiva Internatcional de Grabado, Mexico, Mexico Prints for Peace-Grabados por la Paz , Portret of Vlado Goreski, opus works - galery Corso Fogazzaro, Vicenza, Italy, International Print Biennale Yerevan, Bienale of graphic art  Split, Croatia, Tokyo International Mini-Print Triennial…\nHe has realized over 20 solo exhibitions. He has won 15 national and international awards.\nAwards\nHe has won fifteen national and international awards, especially for graphic creation\nProject and other activities :\nMember of the international jury of the Graphic Biennial in Varna, Bulgaria - 2015, 2013, 2011; Member of the International Jury of Gallery of World Drawing in Skopje, Macedonija; He was selector of authors, representatives of the country of Macedonia, and presenter of the collection of the International Graphic Triennial - Bitola at the Graphic Triennial in Chamalières, France; He was selector of authors graphic artists from the Balkans of 19 th Triennale Grenchen, 2012, Switzerland; He was expert consultant and participated in organizing the 2nd International Graphic Biennial, Čačak, Serbia, 2014; selector of authors graphic artists from Poland, Slovenija, Croatia, Serbia, Macedonija, Romanija, Turkey for Graphic Biennial Varna, 2015, Bulgarij, Mirror Face To Face (Italia – Macedonia) curator from Macedonia, \"GRAFICHE DIVAGAZIONI\" Tecniche e Stili dell'Arte Grafica in Bulgaria e Macedonia organizer and managing director in cooperation with Liciano Rosseti -associacione de la Italian graphic artists - Florence Italy…",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "GORINI Giovanni",
    "NomArtiste": "GORINI",
    "PrenomArtiste": "Giovanni",
    "Description": "\nNé à Lajatico (Pise) en 1950.\n\nDiplômé de l’« INSTITUT d’ART » de Cascina (Pisa) et des « BEAUX-ARTS » de Florence.\n\nEn 1976 rencontre à Venise le peintre Giuseppe Santomaso, et commence à fréquenter régulièrement son atelier.\n\nEn 1979 il s’installe à Paris et participe à plusieurs expositions collectives avec un groupe d’artistes italiens. Il se lie d’amitié avec Ricardo Licata et Paolo Boni, peintre et graveur, oncle de Mario Boni, imprimeur en taille douce, qui l’initie à la gravure en plusieurs couleurs. Il approfondit cette recherche attiré par les différentes techniques d’estampe des artistes qui fréquentent l’atelier Boni, notamment Bertrand Dorny.\nPour ses travaux de gravure il obtient la médaille de la « Ville de Paris », de bronze en 1982 et d’argent en 1984, et le deuxième prix à la « BIENNALE DU XV -PARIS » en 2019.\n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "GUÉGUEN Marie Laure",
    "NomArtiste": "GUÉGUEN",
    "PrenomArtiste": "Marie Laure",
    "Description": "Ecole des Beaux-arts de Rouen, choix de la section gravure à partir de la 3ème année dans l’atelier du professeur et graveur Jacques Ramondot. \nDepuis fin 2008, vit et travaille à Cherbourg. Adhérente Manifestampe.\n\nExpositions depuis 2008 : expositions collectives dans les différentes biennales en France, Belgique, Espagne et Canada.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "GUEZET Yves",
    "NomArtiste": "GUEZET",
    "PrenomArtiste": "Yves",
    "Description": "Peintre-Graveur spécialisé dans le bois gravé et l’eau-forte sur cuivre. \nIl collabore avec divers éditeurs pour illustrer les textes de poètes contemporains.\n\nDernières expositions : journées de l’estampe (St-Sulpice, Paris), Salon d’automne Paris, Art-Sh. Deauville, Artistes-Français, Sakima Art Muséum Okinawa.\n\nFilm France 2 : YouTube-Courant d’Art-yves Guezet.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "HALBIRK Halfdan",
    "NomArtiste": "HALBIRK",
    "PrenomArtiste": "Halfdan",
    "Description": "L'artiste franco-danois Halfdan Halbirk vit et travaille à Paris, il est président de l’atelier Bo Halbirk et régisseur à la Maison du Danemark. Formé à l'École nationale supérieure d'arts de Paris-Cergy il travaille premièrement en volume, mêlant sculpture, installations et photo. Formé en autodidacte et par son père aux techniques de l'estampe, il s'y consacre entièrement dès 2018 et reprend la présidence de l'Atelier Bo Halbirk. \n\nIl effectue de nombreuses expositions depuis 2008 en France comme à l'étranger. Son travail fait partie de collections publiques et privées en France, en Angleterre, en Bosnie, au Danemark et au Luxembourg notamment.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "HERRERA NOLORVE Carmen",
    "NomArtiste": "HERRERA NOLORVE",
    "PrenomArtiste": "Carmen",
    "Description": "Carmen HERRERA NOLORVE est une artiste péruvienne qui vit et travaille à Bordeaux depuis 2005. Attirée par le dessin et la peinture, après des études à l’Université Catholique de Lima, elle les approfondit par un doctorat en arts plastiques à l’Université Bordeaux Montaigne. \nSa pratique artistique a évolué autour du thème de l’identité, à partir de ses propres expériences : « Dans la rue, le gens pense que je ne suis pas péruvienne. Il me parle en chinois, japonais, vietnamien ». Ce regard des autres l’a permis développer le questionnement qui sommes-nous ? Sur un plan théorique et pratique en construisant des identités féminines à partir de sa propre déconstruction. « En tant que modèle, je déconstruis mon visage, mon corps pour construire une autre » un portrait qui interroge aux spectateurs sur la question, quelle est la vraie identité d’un portrait ? \nElle s’appuie sur une pluralité de médiums en gravure, pour en mettre à nu les valeurs et les structures de ses portraits. \nCarmen HERRERA NOLORVE a exposé de manière individuelle et collective au Pérou, en Colombie, en France, en Espagne, au Brésil, en Bulgarie, Angleterre, Espagne, etc.\nSes œuvres appartiennent à nombreuses collections privées en Europa et à l’étranger. Beaucoup de ses gravures ont été reproduites en couvertures de livres et catalogues.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "HIRANO Takako",
    "NomArtiste": "HIRANO",
    "PrenomArtiste": "Takako",
    "Description": "Peintre Graveur Sculpteur Ceramiste \nEtudes et Diplômes : TAMA ART University, peinture/céramique Tokyo, Japon 1992-1996 \n“Atelier contrepoint” 2004-2011 (gravure) \nCite internationale des arts 2011~\n2023 - Galerie KOBO, Tokyo, Japon 2018 - Tama Art University Museum collections permanente",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "HITTY Nayla",
    "NomArtiste": "HITTY",
    "PrenomArtiste": "Nayla",
    "Description": "La gravure est une technique qui ressemble aux émotions que je ressens, incisives et fortes. Je pars d'une idée, d'un paysage ou d'un croquis avec le désir d'exprimer très précisément un mouvement ou une ambiance... et tout en gravant, avec patience j'essaie, de rester fidèle à l'émotion première, mais la matière puissante et le trait qui la transforme, m'entraînent et soudain jaillissent un monde nouveau, des promesses nouvelles.\n\nOriginaire du Liban, mais ayant vécu en France et aux Etats-Unis, mon travail est animé par des questionnements sur l'humain, l'exil, l'identité. Il s'inspire tout autant des forêts de cèdres que de plages bretonnes et de plaines américaines, mais aussi de souvenirs de famille, de guerre, de foules parisiennes et autres spectacles.       \n\nJe suis diplômée de l'Ecole Nationale des Beaux-Arts de Paris - section gravure et j'expose annuellement en France et à l'international. \n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "JOSEPH Florence",
    "NomArtiste": "JOSEPH",
    "PrenomArtiste": "Florence",
    "Description": "Florence JOSEPH est une artiste graveuse française de 38 ans. \nEn parallèle de ses études en Histoire de l’Art, elle s’initie à la gravure (eau-forte, aquatinte, sucre, ...) auprès de Joëlle Serve à l’Atelier 63, à la pointe sèche et au Chine-collé au contact de Didier Hamey et Muriel Moreau, ainsi qu’à différentes techniques d’estampe au fil des années (taille d’épargne, linogravure, monotype, …). \nElle aborde actuellement le burin et l’impression en couleurs simultanées auprès de Shu Lin Chen, à l’atelier CONTREPOINT (Paris). \nAu travers de ses gravures, elle s’intéresse et explore le champ de l’onirique, de l’impossible, du fantasque et du fantastique. \nArtiste émergente, elle a présenté pour la première fois ses créations lors de l’événement « Un marchand / Un artiste » organisé par le marché Dauphine (27 avril – 02 juin 2024).",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "KACA Dariusz",
    "NomArtiste": "KACA",
    "PrenomArtiste": "Dariusz",
    "Description": "ARTISTIC CV\nBorn in 1960 in Kutno (Poland). Working as full professor and Lead Studio of Woodcut \nTechniques and Artistic Book at Strzeminski Academy Fine Arts in Łódź.  \nPursues artistic graphic, artistic book, painting and drawing. \nWorks presented at 40 solo exhibitions and participated in over 300 group national and \ninternational shows in Poland and abroad. A dozen prizes and distinctions in national and \ninternational competitions of graphics art and artistic book.  \n\nParticipation in Conferences and Symposiums:\nIMPACT 4 International Print Conference – Berlin and Poznań. Poland 2005. \nIMPACT 5 International Print Conference – Tallin 2007. Estonia  \nIMPACT 6 International Print Conference – Bristol 2009. England \nIMPACT 8 International Print Conference – Dundee 2013. Scotland\nInternational Program Radius Artist-in-Residence Conference – Alexandria 2007, Egypt and Kiel 2008, Germany.\n1st Amman International Printmaking Symposium – Amman 2011. Jordan\nOgólnopolska Konferencja Grafików Warsztatowych – Dłużew 2011. Poland\nIst Mokuhanga International Conference – Kioto 2011. Japan\nII  Mokuhanga International Conference – Tokio 2014. Japan\n\nLead in International Printmaking Course in KAUS Urbino. Italy 2007. \nLectures as visiting professor in frame Erasmus Programe in ESAD – Caldas da Raincha in Portugal 01 – 06.06.2008; Universitatea De Arta Design Din – Cluj-Napoca. Romania 07 –12.06.2009 and University of Castilla-La Mancha in Cuenca, Spain 03 – 07.05.2010. \nLead in International Artistic Printmaking Course PATA 2013 and 2019, Strzeminski Fine Arts Academy in Lodz\nResidental stay as Award in 5th Festival Printmaking in Evora, 28.07 – 10.08.2011 Evora, Portugal. \nWorks in public collections: National Library in Warsaw, Tama Art University Museum in Tokyo, University Library in Łódz, District Museum in Jelenia Góra, Library of Stanford University,  Archivum “Forum Book Art” in Hamburg, CAA Printmaking Resourse Centre in Kuala Lumpur, Library of District and Town in Wrocław, District Museum in Kutno, The King St. Stephen Museum in Székesfehérvár, Florean Museum in Carbunari, Vilnius Centre of Graphics in Vilnius, The Town Gallery in Łódz, Taller Galeria Fort in Cadaques, Library of Silpakorn University in Bangkok, Mazowians Centrum Contemporary Art in Radom, Beijing Natural Culture Center in Beijing, KAUS in Urbino, The Town Museum of Ostrow Wielkopolski in Ostrów Wielkopolski, Muzeum Ziemi Pyzdrskiej in Pyzdry, PEARS Archive at North Dakota State University in Fargo, North Dakota, Montana State University School of Art in Bozeman, Montana, J.Chełmońskis District Museum in Bydgoszcz, Muzeum of Book Art in Łódz - collection Polish Artistic Book since XX/XXI century. Museum of the Gallery of Drawings in Skopie, Musashino University Museum in Tokio, Muzeum Karkonoskiego in Jelenia Góra, Permament Collection R.F.Brush Gallery St. Lawrence University in Canton, USA, Biuro Wystaw Artystycznych i Usług Plastycznych in Piła, Poland, China Printmaking Museum and many private collections all over the world.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "KATAGIRI Hiroe",
    "NomArtiste": "KATAGIRI",
    "PrenomArtiste": "Hiroe",
    "Description": "Hiroe Katagiri est née à Tokyo, Japon, et vit en France depuis 1993. Elle participe à des expositions collectives et salons en France, Espagne, Canada et Japon depuis 1995.\nSon œuvre explore son monde intérieur avec finesse et légèreté, révélant les nuances subtiles des couleurs et des contrastes. Ses paysages poétiques mettent en scène la nature et les arbres dans une ambiance sereine et rêveuse.\nLes influences de ses racines japonaises se retrouvent dans la simplicité et l'harmonie de ses compositions, enrichies par l'expérience acquise en France. \nElle continue d'explorer de nouvelles voies artistiques pour enrichir et affiner son art. Son travail invite à découvrir la forme dans les détails simples et à se laisser emporter dans son univers pictural.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "KERNALÉGUEN Brigitte",
    "NomArtiste": "KERNALÉGUEN",
    "PrenomArtiste": "Brigitte",
    "Description": "Buriniste\nCes gravures sont tirées de ma série “Murmure abyssal“.\n\nJe me fais le porte-parole des habitants des profondeurs : ce merveilleux patrimoine marin en danger, trop souvent oublié. Nous ne connaissons que 0,0001% des fonds marins et pourtant son écosystème est déjà menacé par l’activité humaine (chalutage des grands fonds, polluants de surface ...).\n\nDu vers de Pompéi à l’éponge lyre, du poulpe au calmar des profondeurs, du blanchiment des coraux à l’acidification des océans, j’essaie de traduire par le burin leurs appels, leurs souffrances. Mais aussi la richesse et la beauté du monde sous-marin.\nLes standards de jazz m’ont inspiré les titres de ces gravures.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "KIM Jeongeun",
    "NomArtiste": "KIM",
    "PrenomArtiste": "JeongEun",
    "Description": "Né en Corée du Sud à 1994. Venu en France à 2013. \nÉtudes en design graphique à l’ESAG Penninghen et études en communication visuelle à l’École Intuit.lab Paris. \nAprès mon diplôme, je me plonge dans la gravure à l’Atelier Contrepoint Paris. J’ai voulu élargir mon univers d’art. j’ai appris la sérigraphie à l’Atelier Sobre Papel. \nJ’ai participé à plusieurs expositions autour du monde : Biennale Internationale de la gravure Sarcelles, Journée de l’estampe contemporaine, Passerelle de l’art, Salon d’automne, Mini Print internationale de Cadaqués, Miniprint Kazanlak, etc. \nJe vous laisse imaginer une histoire comme un livre d’enfant par mes œuvres : onirique, joyeux, surréalisme et confortable… j’essaie de toucher votre cœur. Découvrez le monde rêveur et mignon du koala !",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "KIRIMURA Akané",
    "NomArtiste": "KIRIMURA",
    "PrenomArtiste": "Akané",
    "Description": "La source de ma création : la mémoire, la nostalgie, le langage :\nJ'ai créé mes œuvres en pensant à mes propres souvenirs familiers, aux souvenirs de la vie bien au-delà de la race humaine et à l'évolution de la science, de la société et de la culture à travers les activités linguistiques jusqu'à aujourd'hui.\nCes dernières années, j'ai créé des œuvres basées sur les souvenirs de pièces, de vêtements portés par des personnes et de paysages que j'ai traversés, en exprimant les points de contact entre ces souvenirs et mes propres souvenirs à travers des lignes dans la série \"Appearence\".\n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "KOSIEK Wiktoria",
    "NomArtiste": "KOSIEK",
    "PrenomArtiste": "Wiktoria",
    "Description": "Wiktoria Kosiek is a student of 5th year of Graphics Departament of Academy of Fine Arts in Kraków, and 3rd year student of History of Art at Jagiellonian University in Kraków. She mainly works with intaglio printmaking techniques and artistic book design. \n\nExhibitions : \n2024 BookVision, GaFu Gallery, Ostrava Czech Republic 2023 \"uważna i romantyczna\" (attentive and romantic) group exhibition at Zofia Weiss Gallery Kraków \n2023 4th International Print Biennale in Yerevan Armenia 2\n023 \"epreuve d'artiste\"Group print exhibition at Jan Fejkiel Gallery Kraków \n2022 International Small Format Print and Ekslibris Biennale in Ostrów Wielkopolska, Poland 2022 \"Print of the year\" group exhibition at Humberta 3 Gallery \n2022 group exhibition ''Trzeba Iść\" at Open Eyes Art Festival in Kraków \n2021 \"Shaman Artist\" (in memory of Joseph Beuys) group Exhibition at Micet Old National Theatre of Krakow organized by Goethe Institut Krakau \n\nAwards : \n2022 grand prix of 2nd edition of Vector Art Competition (Poland) \n2021 2nd Prize at \"Shaman Artist\" (in memory of Joseph Beuys) Exhibition held by Goethe Institut Krakau \n2022-24 - Chancellor's Scholarship for best students of Academy of Fine Arts in Kraków \n2022 Santanders Bank Scholarship for Artists",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "KROLIKOWSKI Henryk",
    "NomArtiste": "KROLIKOWSKI",
    "PrenomArtiste": "Henryk",
    "Description": "Educations : 1994 – 1999, Academy of Pedagology, Colage Trening Teacher of Art, Kraków, Poland.\n\nSince 2000 he has been employed at the Institute of Visual Arts, Jan Kochanowski University in Kielce, Poland.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "KWON Christian",
    "NomArtiste": "KWON",
    "PrenomArtiste": "Christian",
    "Description": "Christian Kwon is a visual artist residing in South Korea. She works mainly in painting and printmaking. She’s currently working as an art teacher at a private educational institute. \n\nChristian has a Bachelor’s in Fine Arts from the School of Visual Arts, New\nYork and her works were published in the SVA Visual Opinion Magazine Volume 28 Issue 3 and Volume 29 Issue 3. \nHer works were also featured in the SVA Annual department 20/20 catalog selected by Frieze editor/curator, Marko Gluhaich. Her prints were shown at the 21st International Engraving Biennial of Sarcelles in 2023, and she recently received a green award (special prize) from 2024 Art Korea Young\nArtist Contest. \n\nIn her works, she creates empty spaces that feel isolated from the outside world. She reveals what she suppress by creating unsettling liminal spaces.\nThe familiar but unformed places from her dreams become the vessels of her\nsuppressed emotions.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "LE BALP Jean-Luc",
    "NomArtiste": "LE BALP",
    "PrenomArtiste": "Jean-Luc",
    "Description": "JlLB travaille avec plusieurs galeries et décorateurs en Europe du Nord, aux Etats Unis, au Japon.\n\nLe peintre graveur utilise principalement l'eau forte pour mordre ses plaques de zinc et de cuivre.\n\nElles lui permettent après multiples encrages de composer une œuvre abstraite née de formes, de matières et de couleurs. \nDans ce bric-à-brac plastique, le présent rencontre le passé, le quotidien se transforme en un poème visuel aux couleurs du temps.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "LOISEAU Valérie",
    "NomArtiste": "LOISEAU",
    "PrenomArtiste": "Valérie",
    "Description": "Je travaille la gravure depuis plus de 30 ans. \nJ’ai réalisé mes premières gravures aux Beaux-arts de Versailles en 1986, puis j’ai poursuivi mes études à l’Ecole d'Art Graphique de Peningen de 1987 à 1989. Pour ensuite m’inscrire à la Faculté des Arts Plastiques de St Charles à Paris où j’ai pu reprendre l’apprentissage de la gravure en allant dans les ateliers de la ville de Paris ADAC en gravure taille douce, rue Molière de 1990 à 1995. \nPuis en 1996 je fais un stage d'un an comme ouvrier-imprimeur taille-douce avec La Société d'Encouragement aux Métiers d'Arts, chez l’imprimeur Tanguy Garric, Paris 13ème. \nJe fais l’acquisition d’une presse taille douce 1998. Depuis 2013 j’enseigne la gravure dans les Yvelines à Coignières.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "LONGO Veronica",
    "NomArtiste": "LONGO",
    "PrenomArtiste": "Veronica",
    "Description": "",
    "CV": "Non"
  },
  {
    "NomCompletArtiste": "MARDINI Philippe",
    "NomArtiste": "MARDINI",
    "PrenomArtiste": "Philippe",
    "Description": "Ancien élève de l’École des Beaux-Arts de Paris (atelier de Marcel Gili, promotion 75), où j’ai notamment étudié le dessin et la sculpture, j’ai poursuivi par une carrière de photographe et de graphiste, puis de directeur artistique dans les milieux de la presse et de l’édition.\nLa création d’une estampe n’est jamais exempte d’inattendus et de hasards : c’est cette dualité qui me passionne et alimente mon travail de création. J’aime y associer des gaufrages, qui ajoutent une profondeur et mettent en relief certains éléments de la composition.\nMon travail est à la frontière entre l’abstrait et une certaine forme de réalisme, tout en évitant l’anecdotique. Mes compositions, au cadrage rigoureux, privilégient le noir et blanc.\nJ’habite face à la mer et le thème de l’eau s’est imposé naturellement dans ma démarche artistique actuelle.\n\nC U R I C U L U M V I T A E\n\n1975 - 1978 Élève aux Beaux-Arts de Paris (ateliers Marcel Gili et de Georges Jeanclos)\nAtelier dessin et sculpture\nCréation avec Georges Jeanclos du service audiovisuel des Beaux-Arts\nPhotographe d’expositions d’artistes pour le service documentation de l’école\n1978 - 2012 Graphiste - maquettiste - photographe\nCréation des sociétés de design graphique Téléféric et des Ateliers In’Edit\nDirecteur de création / directeur artistique\nPratique du dessin et de la sculpture\n2012 La gravure devient mon moyen d’expression privilégié\n2015 Première exposition de gravure à Dolce Acqua (Italie)\nDepuis d’autres expositions :\nEze Village, Saint-Agnès, Monaco, Saint-Paul-de-Vence, Nice…",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "MARÈS Marie-Clémentine",
    "NomArtiste": "MARÈS",
    "PrenomArtiste": "Marie-Clémentine",
    "Description": "Démarche personnelle \nTout au long de mes recherches, j’inscris mon travail gravé dans une dimension sérielle; j’explore mes plaques au gré du geste et de la matière afin que se dégage peu à peu une poétique, un univers et je tente d’orienter mes variations selon ce que m’évoque la trace gravée. \nEn collectionnant mes tirages (sur des papiers tengujo et maruishi plus ou moins translucides), je joue les superpositions et laisse surgir la variation. Ces variations m’emmènent peu à peu vers des improvisations. \nLe choix des couleurs me permet de trouver des éclairages et des profondeurs dans une mise en espace toujours renouvelée. Ces dialogues matières/couleurs/ lumière restent au fil de mes séries prédominants.\n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "MARIOTTE Corinne",
    "NomArtiste": "MARIOTTE",
    "PrenomArtiste": "Corinne",
    "Description": "Agrégée en Arts Plastiques à l’Université de Provence, j’expose mes peintures à Aix en Provence, à Marseille, puis à l’étranger pendant quelques années, dans les années 80-90. \nA mon retour, je deviens professeur d’Arts Plastiques de l’Éducation Nationale, métier que j’exercerai pendant 32 ans en parallèle à ma pratique artistique. Ma rencontre avec les presses et l’encre d’imprimerie il y a maintenant bientôt 15 ans m’oriente radicalement vers l’image imprimée et ses multiples. \nDepuis, je fais des gravures avec des techniques traditionnelles en cherchant à leur donner une esthétique et des significations contemporaines, je joue sur le décalage entre figuration plus ou moins réaliste et univers onirique. \nJe réalise également de façon artisanale des livres d’artiste en microédition dans lesquels mes gravures résonnent avec des textes poétiques. Je participe régulièrement à des Salons et à des expositions collectives de gravure.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "MARZIN Serge",
    "NomArtiste": "MARZIN",
    "PrenomArtiste": "Serge",
    "Description": "Le cheminement artistique de Serge Marzin a commencé très jeune par le dessin et la peinture. \nSi aujourd’hui encore il continue à peindre, c’est très vite dans la gravure, sur bois mais aussi sur cuivre, qu’il trouve sa vocation et la principale matière à son expression.\n\nOn admirera ces œuvres gravées, au service d’une ligne pure et longue, répétée, parfaitement coordonnée, composant des plages pleines de mouvement, pour un ensemble final débordant de vie, de souffle, de présence mystérieuse, autant dans les œuvres figuratives qu’abstraites. Et on sera également sensible à la qualité de l’impression sur des papiers précieux Chine ou Japon, servis par un encrage parfaitement maîtrisé dont Serge Marzin a le secret. \n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "MASCARUCCI Michela",
    "NomArtiste": "MASCARUCCI",
    "PrenomArtiste": "Michela",
    "Description": "Michela Mascarucci was born in Fossombrone in 1991 and grew up in Fano in the province\nof Pesaro-Urbino, Marche. After the achievement of the academic diploma in Art\nGraphics in 2014, she specialized in Editing and Illustration for Art Graphics at the Academy\nof Fine Arts in Urbino in 2017.\nShe further specialized in Florence in 2018, attending the annual course in Printmaking\nat the Il Bisonte Foundation, institute for the study of Graphic Art.\nShe currently lives and works in Florence where she is a teacher and Studio Manager\nat the institute of Graphic Art Il Bisonte Foundation since 2021 and since 2019 head of\ntypography, curating editions and art books published by the Foundation.\nFrom January 2022 she joined the Italian National Association of Contemporary Engravers\nand in November 2022 she obtained the chairs of Woodcut and Intaglio Techniques\n- Graphic Arts, at the Academy of Fine Arts in Venice.\nSome of the latest exhibitions\n• 1 Youth Prize, “XVI International Biennial for Engraving Acqui Prize”, Movicentro,\nPiazza della Bollente, Acquiterme (AL), June 2024\n• “FABULAE MILESIAE” Two-person exhibition by Michela Mascarucci and Antonio Malaspina,\ncurated by Silvia Bellotti, at the Galleria della Fondazione Il Bisonte, Florence,\n7 May 2024.\n• ”2023 Guanlan International Print Biennial”, at the China Printmaking Museum, December\n2023.\n\nArtist Statement\nIn the prints made by Michela Mascarucci the imagined reality takes over, we see ourselves\npenetrated, scattered, in paths that visually narrate an experience of the world\nthrough interior architectures, where signs become vibrations of a condensed and tarnished\nflow of time. The image gives itself as a set of lacerations and wounds, forming\ngeographies of lights and shadows, emerging from the contact with a small part of existence,\nin the journey of sensations between ideal and unreal unknown cities, where\neverything is always tirelessly reinterpreted, analyzed and dissected.\n\nHuman time slows down and leaves space to the light, breaker and reconstructor of\nspaces and forms, true guide and travelling companion: it dialogues outside the known\nstructures, in a continuous ritual, with the aim of an individual awareness within a society\nthat lives more and more connected but more and more divided, aimed at making it enter\ninto communication, swarming, within the same space, in the same story of salvation.\nScenic and dramatic space that, consisting of compositional counterpoises, perspective\ntensions, tightly woven signs, is addressed to a spectator who wants to undertake this\njourney to discover new worlds, to be caged in the dense network of silent enigmas,\nwhich inevitably, the choice of a path taken arouses.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "MASSIP Charlotte",
    "NomArtiste": "MASSIP",
    "PrenomArtiste": "Charlotte",
    "Description": "À la recherche à la fois joyeuse et désespérée de son propre corps, contenant obligé d’un être menacé de trop de tentations, douloureusement éprouvé ou secoué d’allégresse selon les circonstances chahuteuses de sa vie, Charlotte travailleuse –  thérapeute d’elle-même – cisèle et ornemente, figure ou défigure, éparpille ou assemble, dissèque  ou mécanise ses propres restes, présents ou à venir. \n\nAu bout de mon chemin actuel on retrouvera ce qui fait ma spécificité : l’organique mêlé à l’horlogerie humaine, les corps réinventés depuis les maîtres anciens et classiques, en situation parmi les désastres de nos urbanités mécaniques et orfévrées. On trouvera aussi dans mes estampes récentes un art consommé de la composition d’agrément, rouages et dentelles devenus motifs floraux pour une subtile décoration où chante la couleur et détourne des mauvais esprits.\nJe suis née en 1971, formation à l'école supérieure Estienne à Paris et dans l'école des Arts Décoratifs de Strasbourg. J'ai exposé dans différentes galeries (Fürstenberg- Paris VIe, Wégimont en Belgique, Monastère Santa Clara à Séville « hommage à Francisco de Zurbaran » en Espagne…)\nDistinguée en 2012 comme résidente à la Casa Velasquez, Académie de France à Madrid. Prix jeune gravure du Salon d’automne de Paris 2016.\nMon atelier à Fontenay-aux-Roses est depuis 3 ans, un organisme de formation professionnelle en Gravure taille-douce où j’aime transmettre et accompagner les artistes.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "MESSIKA Emmanuelle",
    "NomArtiste": "MESSIKA",
    "PrenomArtiste": "Emmanuelle",
    "Description": "Diplômée des Beaux-Arts De Paris en 2005, je pratique la peinture et dessins dans mon atelier parisien, je fais de la gravure sur cuivre principalement, du lino, de la gravure sur bois et de la lithographie. \n\nDepuis 2018 je travaille à l’atelier Balistic avec Marilda Simonidhi et je pratique la lithographie depuis 2021 dans l’atelier de Colette Bouriat. \nJ’ai expérimenté ces techniques pendant les études et lors de stages passés. \nCet exercice de l’estampe me permet d’explorer une facture singulière d’un monde intérieur transcrit sur un même support. Je développe une manière de travailler et où cohabitent et se mêlent la figuration du corps et des éléments plus abstraits issus parfois d’une écriture automatique. \n\nCes éléments de la figuration mettent souvent en scène des sortes de personnages transfigurés qui oscillent; caractères d’individus fantasmagoriques. Mes sources d’inspiration proviennent de notre condition humaine et de son inquiétante étrangeté. \n\nLe thème du naufrage d’une sexualité, de la solitude essentielle, participent aussi à l’élaboration de mes réalisations. La coexistence, l’incompréhension, le décalage, la promiscuité, le consentement, ce qui nous lie; sert d’axe de réflexion pour ses élaborations et ses exécutions. En opposition avec des formes abstraites qui rythment l’espace, sortes d’arabesques hypnotiques que je conjugue comme un fond et une forme. \n\nEmmanuelle MESSIKA née en 1979 à Paris",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "MILTHON",
    "NomArtiste": "MILTHON",
    "PrenomArtiste": "",
    "Description": "Par son côté néo-classique, Milthon ouvre un monde infini où il met en volume des structures élancées, ondulantes, qui prennent forme de corps. Milthon crée sa propre mythologie dans laquelle la terre est source d'inspiration. \n \nIl réussit à transformer la densité de son support en formes humaines aériennes et longilignes avec une égale plastique et maitrise des matériaux utilisés",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "MORIZEAU Grégory",
    "NomArtiste": "MORIZEAU",
    "PrenomArtiste": "Gregory",
    "Description": "Grégory Morizeau est né au Mans en 1970. Il vit et travaille à Malakoff.\nÀ 26 ans, alors sportif professionnel, Grégory bascule dans la création. Il y aura d'abord la création de carnets où sont jetés maladroitement et instinctivement notes, mots et croquis en bataille.\nSes premières expériences plastiques s’articulent autour de matériaux de récupération, rebus ou supports déjà éprouvés. 2002, ouverture de son premier atelier, le fer issu de déchetteries est son matériau de prédilection, naissent alors sculptures et assemblages fabriqués sans études préparatoires, guidés par l'instinct de la matière. Un bestiaire émerge puis rapidement Grégory s'attaque à la représentation humaine. \nDepuis quelques années, sa création est plus graphique et glisse vers une abstraction, imposant un travail de patience plus immersif dominé par la répétition, l'effacement et la trace, avec une palette chromatique réduite. En s'appuyant sur la technique de la gravure et à l'aide de ses outils fabriqués, Grégory éprouve et recouvre la matière de ses formes encrées, témoins silencieux du geste, souvent jusqu' à l'épuisement donnant corps au temps.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "MUÑOZ Liz del Pilar",
    "NomArtiste": "MUÑOZ",
    "PrenomArtiste": "Liz del Pilar",
    "Description": "Liz del Pilar est une artiste colombienne et une leader culturelle. Sa passion pour les beaux-arts l'a amenée à étudier dans des institutions prestigieuses telles que, la Glassell School of Art aux États-Unis, la Faculté des Beaux-Arts de l'Université Nationale de Colombie et l'École Nationale Supérieure des Beaux-Arts de Paris et dans les Ateliers de Gravure du Musée Sauvage d'Argenteuil. Il est membre actif de l'association Le Qu4tre. Et son engagement auprès de la communauté artistique latino-américaine enrichit son panorama artistique, offrant une plateforme dans son espace artistique le loft-atelier Le Capitole aux artistes latino-américains, célébrant la diversité culturelle en France, puisque pendant quatre années consécutives elle dirige des expositions d'art dans le cadre de Semaines de l’Amérique latine et des Caraïbes (SALC) organisé par le ministère de l'Europe et des Affaires étrangères. Liz del Pilar est un exemple inspirant de la manière dont l’art peut transcender les frontières et unir les gens.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "NEYROD Dominique",
    "NomArtiste": "NEYROD",
    "PrenomArtiste": "Dominique",
    "Description": "Suivre le Rhône, être le Rhône, creuser loin de lui, dans le silence de l’atelier, une sensation obsédante comme il a creusé lui-même sa route entre deux chaînes de montagnes.\n\nTout mon travail actuel, gravé à l’acide, s’effectue principalement au crayon litho et en aquatinte au sucre. Mes gravures sont imprimées par moi-même dans mon atelier.\n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "NOBLET Yves",
    "NomArtiste": "NOBLET",
    "PrenomArtiste": "Yves",
    "Description": "Toujours le paysage…c’est aussi l’espace vu, parfois parcouru.\nParcourir à la pointe sèche l’étendue qui nous entoure.\nLa trace figure une forme, puis se déforme et se construit à nouveau.\nL’étrangeté du réel se transpose en lignes, en surfaces gravées.\nL’espace que figure une gravure n’est toujours qu’une réduction du paysage, alors il me faut trouver les signes qui l’ouvrent au regard…\n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "NOGUCHI Akemi",
    "NomArtiste": "NOGUCHI",
    "PrenomArtiste": "Akemi",
    "Description": "Date de naissance 03 Juillet 1946 à Osaka, Japan\n\nExpérience professionnelle :\n\n1989 - 91 Professeur d’arts plastiques à I’Université Kinki-Osaka\n1976 - 80 Atelier 17 de S.W Hayter (gravure), Paris\n1965 - 68 Ecole des Beaux-Arts (Ecole de ASAI Chu), Kyoto\n\nDepuis 1978 Salon d'Automne, Paris\n\n\nExpositions personnelles :\n\n2019 Musée d'art - Yatsugatake, Japon\n2018 Galerie Paris - Yokohama, Japon \n2017 Galerie Tenri - NY, New-York, USA\n2010 Galerie National Bab Rouah, Rabat, Maroc\n2008 - 2009 Carnavaret Museum, Paris, France",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "OSBORNE Laura",
    "NomArtiste": "OSBORNE",
    "PrenomArtiste": "Laura",
    "Description": "Etching became my passion when I travelled to France from Australia in 1976 and applied to study Etching at L’Ecole Nationale Superieure des Arts Decoratifs, Paris.\nWe were lucky to have a master technician to help us print our work and teach us about Editioning. This was Jaques Frelaut from the Atelier Lacouriere et Frelaut. \nSince then, I have continued to use the traditional techniques I learned and to adapt them to express my own unique visual language. I have continued to exhibit my work in Australia & France.\nI have not abandoned my French printmaking roots, ‘au contraire”. I travel to Paris each year to work for a month at the Atelier Bo Halbirk. I recently participated in a hommage to the Atelier’s founder, Bo Halbirk, who died in 2018. Fifty artists from 16 countries produced a print for a portfolio, ‘Pandora’ that has been donated to the Bibliotheque Nationale in Paris & Luxembourg.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "PALACIO Gloria",
    "NomArtiste": "PALACIO",
    "PrenomArtiste": "Gloria",
    "Description": "Gloria Palacio, artiste née en Colombie, vit et travaille à Montréal Canada. \nElle est titulaire d’une Maîtrise en Arts Plastiques de l’Université Panthéon-Sorbonne I à Paris. \n\nDepuis 1983, elle expose ses œuvres individuelles et collectivement, tant au Canada comme à l’étranger. Elle a participé à des nombreuses biennales et triennales internationales de gravure. \n\nSes œuvres sont présentes dans les collections publiques au Canada, Colombie, Espagne, Italie, Roumanie. En collections privées au Canada, Japon, États unis, Équateur, Colombie, Espagne, France and Angleterre. \n\nÉgalement à l’exposition \"Art des Amériques\" en représentation de la Colombie dans le cadre des célébrations du 150e anniversaire du Canada. \nÀ Ottawa au City Hall. \nElle est membre régulier à l’atelier Circulaire à Montréal où elle travaille ces plus récentes gravures.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "PANAUD Isabelle",
    "NomArtiste": "PANAUD",
    "PrenomArtiste": "Isabelle",
    "Description": "Artiste-graveuse, née le 21/04/1961\nFormée aux Beaux-arts de Paris en section dessin, diplômée en 1987.\nJ’enseigne la gravure depuis 2001 à la Ville de Paris et aussi en milieu associatif.\n\nLe dessin m’a très vite donné l’envie d’exploiter la grande variété des techniques de gravure, auxquelles je me suis formée auprès de graveurs.\n\nMon travail\nUn regard porté sur la Nature, une vision qui tend vers une esthétique environnementale. L’homme étant condamné à partager le déséquilibre de l’écosystème qu’il est en train de détruire, la notion d’esthétique de la nature reste désormais illusoire.\nJe me surprends alors désespérément à accrocher mon regard sur de microscopiques détails, comme pour les retenir avant qu’ils ne s’effacent définitivement. Impressions furtives, entre vécu et imaginaire.\n\nLe trait se tend, nerveux et incisif pour ne pas perdre l’essentiel — Interstice de la mémoire aux confins de l’oubli.\nL’aspect parfois naturaliste intègre cette volonté d’inscrire pour archiver, pour témoigner de ce qui est encore vivant.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "PEMA Albert",
    "NomArtiste": "PEMA",
    "PrenomArtiste": "Albert",
    "Description": "Artiste graveur et plasticien né à Vlore, Albanie / vit et travaille à Paris, France \nNationalité française et albanaise\n\nMa démarche artistique en gravure s’articule autour de deux axes principaux : d’une part, l’inspiration et les réflexions nourries de la nature et le monde du vivant. D’autre part, elle est étroitement liée au sujet de mon diplôme de Master 2 « La méthode et le hasard - étude sur le protocole pictural élément essentiel de l’acte de peindre ». \nÀ partir d’observations de la nature, des fonds sous-marins ou du monde végétal, mes surfaces gravées se composent à travers plusieurs rencontres aléatoires de lignes, d’aplats et des formes de taille plus ou moins grande. Elles forment particulièrement une vue autour de la prolifération d’un univers organique. \nLa caractéristique de mon travail est cette attention particulière que je porte à la forme circulaire ou cellulaire. Jouant sur l’ambivalences entre formes concrètes, très proches de la nature et constructions abstraites, mes gravures ne racontent pas des histoires prédéfinies. Cependant, l’impact de la nature et l’enjeu de sa préservation dialoguent comme les empreintes du passé et du présent qui s’intercalent dans un paysage que nous traversons. Dans cette architecture microscopique, je souhaite révéler la cicatrice biologique de la mémoire du temps, sa fragilité et la nécessité de sa protection. \nCet aspect est encore plus visible dans mes deux dernières séries « Cellular Territory » et « Where are we going ? ». J’ai construit et imprimé cette œuvre sérielle en faisant cohabiter plusieurs gravures circulaires. Dans le contexte social et environnemental actuel, ces « petits territoires cellulaires » n’apparaissent plus comme des images séparées ou achevées. Ce dialogue entre deux plaques gravées attirera l’attention sur le changement climatique ou les catastrophes naturelles et humaines dans le monde. \nAinsi, j’ai voulu aller vers l’aboutissement d’une pensée plus créative, qui l’interroge, qui l’interpelle. En ce sens, la série ne fige pas un récit unique, mais invite au contraire le spectateur à la réflexion et à l’émergence nécessaire de nouvelles questions, de nouveaux regards, des nouvelles perspectives. \nDans ma recherche universitaire de Master 2, rédigée en 2013, j’ai développé la problématique de la méthode et du protocole artistique qui deviendra l’acte créatif principal de l’artiste. Les étapes du protocole dans le processus de réalisation mis en place par l’artiste provoquent et permettent la création hasardeuse et l’imprévisible de l’œuvre. Favorisé par ce processus, le hasard crée et transforme l’œuvre par elle-même en échappant au contrôle de l’artiste. C’est précisément dans ces questions que le deuxième axe de ma démarche artistique prend tout son sens. \nJe commence à travailler sur la plaque de métal en utilisant des procédés tels que l’aquatinte, le sucre ou le vernis mou. Les empreintes créent de fines couches superposées. Ensuite, je poursuis à l’eau-forte au trait sur un vernis dur noir opaque. L’avancement de la gravure avec la pointe sur le vernis est pratiquement invisible à l’œil nu. Elle se matérialise et prend forme progressivement par plusieurs morsures dans le perchlorure de fer. Les formes gravées se retissent au hasard des multiples procédés et favorisent la création de leurs propres motifs. Elles s’ouvrent alors vers des territoires inconnus où les surfaces gravées commencent à s’unifier. Cela peut paraître contradictoire, mais c’est la maîtrise technique des procédés qui me permettra de fixer l’imprévisible sur ma matrice en créant une image qui échappe à mon contrôle. \nLe moment de la révélation de l’image est précisément l’impression finale sur la presse, où l’idée initiale se transformée et développe une nouvelle surface de réflexion, une image abstraite.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "PERINO Thomas",
    "NomArtiste": "PERINO",
    "PrenomArtiste": "Thomas",
    "Description": "Né en 1979, Thomas Perino est diplômé de l’École de Communication Visuelle en 2001 puis de l’École Nationale des Beaux-Arts en 2006. Ayant fréquenté le pôle impression/édition de cette dernière, il se forme à diverses techniques telles que la sérigraphie, la lithographie ainsi que la gravure. Il choisit de se spécialiser dans la gravure sur bois car celle-ci lui permet d’entretenir un dialogue permanent entre dessin et écriture. \n\nC’est ce rapport particulier qui l’amène à travailler à partir de 2006 avec les éditions du Seuil puis de la Martinière pour qui il illustre « Pierre dans le loup » en 2006 d’après un texte de la journaliste Elisabeth Quin, puis « Alice au pays des merveilles » de Lewis Carroll en 2008 ou encore, en 2019, « Les souliers usés » d’après un conte traditionnel. Son travail autour d’Alice au pays des merveilles l’amène à participer à plusieurs expositions dont notamment l’exposition « Visage d’Alice » aux Champs-Libres à Rennes, exposition qui donne lieu à un catalogue hors-série du magazine Beaux-Arts. \n\nEn 2012 il rencontre l’imprimeur Michael Woolworth chez qui il grave des plaques pour William Mac Kendree et Stéphane Bordarier. Par la suite il imprime chez celui-ci ses propres travaux parmi lesquels « Le Tarot Perino » édité en 2022 par les éditions Le Feu Sacré, Tarot dont la planche originale mise en couleur est acquise cette même année par le Musée Français de la Carte à Jouer. Ce Tarot est accompagné de textes de plusieurs écrivains et critiques : Pacôme Thiellement, Warren Lambert et Aurélien Lemant. Il fait également l’objet d’un film de Warren Lambert. \n\nCet attachement à l’imagerie et à la culture populaire, il le développe également dans d’autres projets dont le manège « Fondeur Blaster » avec le collectif d’artistes « Les Fondeurs de roue ». Le manège des Fondeurs de roue est un carrousel de 1900 réhabilité en espace d’exposition itinérant et praticable pour l’art contemporain. Depuis 2017 celui-ci est présenté dans le cadre de plusieurs salons et festivals : au WIP à la Villette, au Journées européennes des Jardins Domaine de Kerguéhennec, au Festival Métamorphoses à Liège, à l’échangeur-CDCN Hauts-de-France, au Festival un singe en été-Mayenne en partenariat avec l’exposition FORT Contemporain et plus récemment au Repaire Urbain à Angers. \n\nIl participe également à d’autres collectifs dont « Les Soirées dessinées » avec qui il dessine lors de performances collectives dont notamment au Musée du Luxembourg en 2019. Avec le collectif « Miracle » il intervient entre autres choses dans plusieurs émissions de la web-série « Le Gnozo Show ». Enfin il joue dans plusieurs pièces de la compagnie « Le Corps à Parole » comme en 2012 dans « Le Monologue d’Adramélech » de Valère Novarina au T2G Centre Dramatique National de Gennevilliers. \n\nParallèlement, il poursuit ses recherches plastiques en gravure autour des figures archétypales. En 2019 il est invité en résidence à la Villa Empain/Fondation Boghossian à Bruxelles par sa directrice Louma Salamé. Il y développe plusieurs pistes de travail présentées au sein de cette institution lors des différentes éditions de la Limited Edition Art Fair entre 2020 et 2024. Ce travail de recherche est présenté en 2022 aux éditions Anima sous forme du livre « L’Icône, le Cru, le Cuit » préfacé par Jean-Pierre Dionnet, producteur de cinéma, fondateur du magazine « Métal Hurlant » et cofondateur de l’émission « Les Enfants du Rock ».",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "PERRAMANT Matthieu",
    "NomArtiste": "PERRAMANT",
    "PrenomArtiste": "Matthieu",
    "Description": "Mon parcours en gravure commence en 2004 en intégrant l’école Estienne où j’ai obtenu en 2006 un Diplôme de Métiers d’Art en gravure.\nDiplôme en poche, je suis parti à Montréal au Québec où j’ai effectué un stage pendant 6 mois chez le taille-doucier Alain Piroir.\nDe retour en France je poursuis une dernière année d’étude : je m’inscris en licence professionnelle ECREMA (Entreprenariat, Reprise et Création d’Entreprise dans les Métiers d’Art) qui me permet de travailler en alternance comme apprenti en impression de sérigraphie d’art chez Eric Seydoux.\nEnfin fort de mon expérience en sérigraphie, je retourne en impression de gravure en taille-douce en obtenant de la ville de Paris une bourse d’un an pour travailler aux Ateliers Moret.\nPar la suite j’ai travaillé en alternance aux Ateliers Moret et chez Eric Seydoux (en tant qu’élève de maître d’art) puis à l’atelier Rigal à Fontenay aux roses.\nDepuis janvier 2015, je dirige, aux côtés de Didier Manonviller, Thomas Fouque et dorénavant Mila Gomez, les ateliers Moret.\n\nEn parallèle du travail artisanal d’imprimeur d’art, je poursuis mon activité artistique en gravant et en exposant mon travail.\n\nExpositions\n\nSalon des Réalités Nouvelles 2008, 2009, 2012, 2016\nSalon POINTE ET BURIN, Fondation Taylor, Paris. 2011, 2018, 2023\nExposition PRIX GRAV’X, Galerie Michèle Broutta, Paris.  2011, 2013, 2022\nExposition BIENNALE DE L’ESTAMPE DE ST MAUR, Villa Médicis, St Maur. 2013",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "POUPÉ Sylvie",
    "NomArtiste": "POUPÉ",
    "PrenomArtiste": "Sylvie",
    "Description": "Formée aux Arts Graphiques, je réalise à mes débuts des installations et des\npeintures. Très vite, je me suis orientée vers les différentes techniques de gravure qui m’offrent une grande liberté de création et des rendus originaux.\n\nJe pratique cette discipline depuis sept ans au sein de l’Atelier d’Art Graphique\nBalistic situé à Arcueil tout en poursuivant des recherches personnelles dans\nmon atelier à Cachan (94).\n\nMes travaux de gravure s’inspirent de l’environnement marin et mettent en\navant la géométrie et la poésie des éléments de l’eau. Ils se construisent à\ntravers la rencontre des traits, des couleurs et des formes.\nC’est un dialogue entre le construit et l’imaginaire.\n\nCes œuvres sont réalisées sur des plaques de métal en taille-douce, à l’eau-forte et à l’aquatinte.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "RENDON ZIPAGAUTA Amalfi",
    "NomArtiste": "RENDON ZIPAGAUTA",
    "PrenomArtiste": "Amalfi",
    "Description": "Artiste Plasticienne, dessin, gravure, lithographie. \n\nJ’ai initié mes premières approches à la lithographie avec Martin Christian aux Ateliers d’Art de Saint Maur des Fossés où j’ai été enseignante en arts plastiques. \n\nDepuis l’année 2019 je travaille la lithographie à l’Idem à Paris. \nLa gravure comme la lithographie prennent de l’importance dans mon travail, j’exploite, j’écris et dessine sur les deux matrices. \n\nChanger des disciplines repose et m’aide à me renouveler en restant dans le même esprit.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "RICART Maryanick",
    "NomArtiste": "RICART",
    "PrenomArtiste": "Maryanick",
    "Description": "Après avoir suivi un cursus universitaire pour être enseignante puis bibliothécaire, Maryanick Ricart a\nfinalement opté pour un métier artistique. Aussi, sans formation diplômante initiale en arts plastiques,\nc’est en fréquentant différents ateliers de gravure qu’elle s’est initiée à la pratique de l’estampe.\n\nDepuis, sa recherche personnelle ne cesse de lui faire découvrir la richesse de cet art, et elle\ns’attache à considérer l’estampe comme territoire à explorer.\nCheminement sans fin pour espérer la rencontre silencieuse, ailleurs… à travers traces et empreintes.\nÀ l’arrêt du temps.\n\nMaryanick Ricart vit et travaille en Bretagne, terre d’accueil pour son atelier « Point d’Encrage ».",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "RIVEAUX Pauline",
    "NomArtiste": "RIVEAUX ",
    "PrenomArtiste": "Pauline",
    "Description": "",
    "CV": "Non"
  },
  {
    "NomCompletArtiste": "ROCCA Francisco",
    "NomArtiste": "ROCCA",
    "PrenomArtiste": "Francisco",
    "Description": "Né à Bogotá. Vit et travaille à Paris. \nÉtudes de Beaux-Arts, Université Nationale de Bogotá. \nProfesseur de Dessin, Université de Los Andes. Bogotá.  \nMembre de la JGC Gravure Contemporaine. \nMembre de la Fondation Taylor. Paris 75009. \n\nAtelier 17. Paris. Professeur de Gravure à l’École Parsons 1996-2012. \nDeux fois prix National de Peinture au Salon National de Bogotá. Deux fois Mention aux Festival International de Monte-Carlo. \nMention au Concours « Hof de Bist » Anvers Belgique. \nParticipation dans plusieurs Portefeuilles de Gravure, entre autres « Carton de Colombia » - La Gazeta Cali Colombia. – Portafolio Galerie Quintero Barranquilla. Colombie. \n\nNombreuses expositions individuelles et collectives en France, Colombie, Panamá, Allemagne, USA, Espagne, Equateur, Venezuela. \n\nDernières expositions \n\nBiennale Internationale de la Gravure de Sarcelles. \nPeintures Galerie Colette Dubois, Paris.\nGalerie Art Montparnasse, Paris.\nGalerie de Montparnasse.\nExposition Gravures, Couzeix. \nFête de l’Estampe, Paris.\n2019 Emprunts- empreintes Mairie VI Saint Sulpice, Paris. \nGravure Contemporaine, Mairie de VI arrondissement, Paris. \nEspace Aliés Guinard, Châtillon. \nJGC Diptyques, Triptyques. Mairie VI Paris. \nGalerie Maître Albert, Paris V arrondissement.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "ROMANO-COTELLI Jeanne",
    "NomArtiste": "ROMANO-COTELLI",
    "PrenomArtiste": "Jeanne",
    "Description": "Diplômée d’un DMA Gravure à l’École Estienne, je travaille la gravure sur cuivre, bois et linoleum. \n\nJ’utilise la gravure pour des séries d’illustrations mettant en scène des personnages minuscules évoluant dans le quotidien et divers milieux, comme la forêt ou l’océan. \nCes illustrations gravées sont ensuite aquarellées, rendant chaque tirage différent et donc unique. \nJe m’amuse également à les imprimer seuls ou par ensembles, créant des sortes de puzzles et de cases qui se répondent entre elles.\nLe public est libre de se raconter des histoires d’après les images et les titres, humoristiques ou poétiques. \n\nMes gravures, en noir et blanc, traitent des paysages souterrains d’anciennes carrières perdues en pleine nature, ou en milieu urbain. Il s’agit de montrer leurs architectures et lumières, ainsi que les contrastes entre la nature autour et l’intérieur de lieux créés par l’homme, puis laissés à l’abandon.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "ROMERO LEROY Myriam",
    "NomArtiste": "ROMERO LEROY",
    "PrenomArtiste": "Myriam",
    "Description": "Artiste franco-vénézuélienne, à la croisée de plusieurs formes d’expression, elle approfondie sa technique sur l’enveloppe corporelle autant sur la toile, que sur une matrice d’impression.\nMyriam Romero Leroy s’éloigne de la représentation statique ou purement morphologique, dont le corps prend la forme à travers la matière.\n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "SALGUES Sabine",
    "NomArtiste": "SALGUES",
    "PrenomArtiste": "Sabine",
    "Description": "De formation plasticienne, et après avoir expérimenté plusieurs médiums, je me suis orientée depuis plusieurs années sur le travail de l’estampe que j’ai développé dans plusieurs ateliers (Atelier, Champs sur Marne 77 / Atelier BA, Paris 13 / Atelier Duperré, Paris 3 / Paris-Ateliers Arquebusiers, Paris 3 / Sfumato, Montreuil 93). \nJ’y ai découvert des techniques variées : linogravure, lithographie, sérigraphie, eau- forte. \nAujourd’hui, je pratique en grande partie la gravure au lavis d’acide, et les outils de taille directe. Ces morsures sur le zinc m’offrent un geste libre, proche du dessin ou de l’encre de chine. J’utilise aussi, la superposition de plaque, et je joue avec les nuances de l’encrage (or, argent et noir), avec les ombres, les lumières, la transparence, le flou à la recherche d’une certaine profondeur dans l’image.\nLes gravures proposées pour l’exposition sont des regards posés de très près sur les arbres, une façon d ‘être au plus proche de la nature, et de lui rendre hommage.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "SHU-E",
    "NomArtiste": "SHU-E",
    "PrenomArtiste": "",
    "Description": "Née à Taïwan, c’est en France et aux Beaux-Arts de Douai que j’ai commencé à prendre des cours d'Arts Plastiques. Ce fut une révélation pour moi qui suis avide d'apprendre toutes les disciplines. \n\nPuis, j’ai découvert la gravure, cet art qui, de mon point de vue, est passionnant. Ainsi, je décide en pratiquer dans l'atelier de Gravure à l'Académie des Peintres de l’Abbaye de Poissy. \n\nAvec la technique de la taille douce j’exprime ma créativité et, souvent, tire mon inspiration de la végétation. \nAprès avoir suivi une formation en Arts Plastiques à l’École Boulle à Paris, \npuis, un stage avec Hector Saunier à l’atelier Contrepoint où j’ai beaucoup appris, particulièrement la gravure en couleur. \n",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "SIMONIDHI Marilda",
    "NomArtiste": "SIMONIDHI",
    "PrenomArtiste": "Marilda",
    "Description": "Marilda Simonidhi est diplômée de l’académie des Beaux Art de Turin. \n\nElle se spécialise à la peinture et la gravure puis elle s’installe en France en 2001. Elle fréquente l’atelier Moret et les cours de burin de Marc Robert à l’école Boulle. \n\nAujourd’hui, elle partage son activité entre la direction de l’atelier de gravure ETR Balistic Graphique à Arcueil et ses propres recherches artistiques. \n\nSur les plaques métalliques nues où des imperfections, d’origine ou provoquées, révèlent des formes et des nuances, elle les cultive et travaille pour en tirer les émotions les plus fortes. \n\nAussi elle exploite ses passions autour du vivant, elle explore des thématiques liées à la temporalité avec notre monde et elle propose une allégorie de la condition humaine.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "SVETIEVA Marija",
    "NomArtiste": "SVETIEVA",
    "PrenomArtiste": "Marija",
    "Description": "Marija Svetieva, M.A. in Fine Arts, was born in Skopje (North Macedonia), in 1960. She graduated from the Faculty of Fine Arts, Graphics and Graphic Design in 1987. The same year she became a member of the Macedonian Painters Association. Obtaining a scholarship, in 1990 she specialized graphics in Bologna, Italy. In 1991, she become a member of the International Graphic Artists Association in Rome and the International Journalist Association in Rome. In the period 1992 -1996, she managed the film production company Gold Film and Farfara Anstalt in Rome. She has visited many film centers in Europe, America and Africa and has written for the Czech film magazine Premiera, as well as for the Macedonian magazines: Zhena, Puls, Mlad Borec, Forum, Utrinski Vesnik, Horoskop and Portal. In 2000, she used the art studio of the International City of Arts in Paris. In 2004 she graduated from the Faculty of Education in Skopje, teaching department. \n\nIn the period 1987 – 2022, Marija Svetieva has participated in 54 solo exhibitions and over 339 group exhibitions all over the world and has won 18 prizes for graphics and drawing in Macedonia, Sweden, France, Italy and Japan.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "SZPLIT Magda",
    "NomArtiste": "SZPLIT",
    "PrenomArtiste": "Magda",
    "Description": "Education : 1998 – 2003, Colage Trening Teacher of Art Swietokrzyska Academy in Kielce, Poland. \n\nSince 2003 she has been employed at the Institute of Visual Arts, Jan Kochanowski University in Kielce, Poland.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "TANGUY Jean-Pierre",
    "NomArtiste": "TANGUY",
    "PrenomArtiste": "Jean",
    "Description": "Artiste, peintre, graveur et mosaïste\nProfesseur de gravure honoraire de l’École nationale supérieure des Beaux-Arts de Paris\nCommissaire de la Biennale Internationale de gravure de Sarcelles\nPrésident de la section gravure du Salon D’Automne\n\nNé à Paris le 10 novembre 1945, Jean-Pierre Tanguy, peintre, graveur et mosaïste, est attiré dès son plus jeune âge par les arts plastiques. Dès l’âge de douze ans, il en commence l’étude. En 1965, fraîchement diplômé des Arts Appliqués, il entre à l’Ecole Nationale Supérieure des Beaux-Arts de Paris dont il sort diplômé en 1972. De 1974 à 2012 il enseigne la gravure en taille-douce à l’Ecole Nationale Supérieure des Beaux-Arts de Paris.\nSon travail a été présenté dans de nombreux pays (Allemagne, Canada, Espagne, Etats-Unis, Italie, Laos, Liban, Malaisie, Maroc, Turquie…). Depuis 1987, il est invité régulièrement par des Centres culturels, des Ecoles d’art et des Ambassades pour organiser des séminaires sur le thème de la gravure, pour animer des ateliers pratiques et pour donner des conférences. Il a enseigné la gravure à Venise, Vientiane (Laos), Penang, Kuala Lumpur (Malaisie), Tétouan Asilah (Maroc), Istanbul (Turquie) Le Caire (Egypte) Bangkok Thaïlande ...\nLes toiles et gravures de Tanguy ne nous livrent pas les secrets de l’Histoire. Elles sont chacune un port, une escale. Elles réveillent en nous l’histoire de nos propres errances, de nos propres recherches.\nOn ne décrit pas l’œuvre de Tanguy. On peut citer le nom de ses toiles et gravures : “Complément direct”, “Les jardins de Rabat”, “Istanbul”, “Les filets de Penang”, “Venise”…\nOn peut parler de leurs couleurs, de leur force, de leur richesse, de leur violence et de leur tendresse. On peut écouter les amateurs les apprécier ou les critiques les analyser. Mais mieux encore, on peut regarder une œuvre de Tanguy et laisser les choses se faire. Laisser les choses se passer. Et simplement, tout simplement, laisser les émotions remonter.\nSylvie Gendron\n\n\nEMPRUNTS/EMPREINTES\n\nLa lagune de Venise\nJ’emprunte à la réalité de la lagune de Venise,\nSes canaux aquatiques parsemés de bois plantés,\nSignes estompés qui guident les vaporettos d’île en île\nAtmosphère brumeuse, intemporelle, mélancolique.\nDe retour dans l’atelier, ces esquisses dessinées sur les carnets seront gravées dans le cuivre,\nCette matrice imprimée, cette empreinte reportée sur le papier deviendra le souvenir nostalgique d’un voyage amoureux.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "TRIMMING Véronique",
    "NomArtiste": "TRIMMING",
    "PrenomArtiste": "Véronique",
    "Description": "Née en 1959, Véronique Trimming, artiste franco-britannique, est diplômée en Lettres et Arts plastiques de l’Université de Paris IV et Paris I (DEA). \n\nUn travail de peinture sur l’empreinte la mène vers la gravure qu’elle pratique désormais exclusivement. \nArtiste permanente de la galerie Anaphora, elle expose ses gravures en France et à l’étranger depuis plus de vingt ans : Galerie Anaphora depuis 2019, Expositions Passerelle de l’art, Biennale de la gravure de Sarcelles en 2013, 2015,2019, Biennale de Saint-Maur en 2007, 2011,2013, 2016, René Carcan à Bruxelles en 2016, Triennale de Lisle-sur-Tarn en 2012, 2015, 2018, International Biennal Print Exhibition, R.O.C., National Taïwan Museum of Fine arts en 2012, … \n\nElle a participé au N° 21 de la revue Le Bois Gravé et a reçu plusieurs prix.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "TUR Zoé",
    "NomArtiste": "TUR",
    "PrenomArtiste": "Zoé",
    "Description": "« Je m’appelle Zoé Tur, j’ai 24 ans.\nJ’ai été diplômé en gravure et image imprimée à l’école Estienne en juillet 2023 et je suis actuellement apprentie à l’atelier Bo Halbirk dans le cadre du prix savoir-faire en transmission.\nJ’ai grandi dans le massif de la Chartreuse et cela a durablement influencé ma pratique. Je m’inspire de la faune et de la flore des montagnes de mon enfance en créant des univers doux et onirique. \nMes techniques de prédilection sont l’aquatinte et l’eau forte. »",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "URIBE Gloria",
    "NomArtiste": "URIBE",
    "PrenomArtiste": "Gloria",
    "Description": "Née à Bogotá, Colombie, est Diplômée des Beaux-Arts et Arts-Graphiques de l’Université Nationale de Colombie. \n\nRéside à Paris depuis 1973.L’artiste a réalisé de nombreuses expositions individuelles à Paris, en France et à l’Étranger. Elle a réalisé de cartes postales et calendriers pour l’UNICEF et AMNESTY International, des Fresques en Espagne dans le cadre de Mémoire d’Amérique (1993) en plus de livres illustrées, notamment « Lumières d’étoiles « recueil de 25 poèmes français avec Jean Loup Philippe. La tierra de Paloma de l’écrivain chilien Miguel Rojas Mix. Professeur d’aquarelle dans Association d’Artistes du Chesnay, Versailles. \n\nColombienne, elle peint un monde onirique proche de l’Amérique de ses origines. \nDominant profondément sa technique, elle utilise non seulement la peinture à huile mais aussi l’aquarelle et la gravure en couleur, qu'elle a travaillé à Paris dans les ateliers de Michel Bon et M. Dutroux ; depuis, Gloria réalise son travaille dans son atelier de Paris 14eme, à la recherche de nouvelles expressions artistiques. \n\n1979, Première Exposition individuelle : Galerie Bénézit à Paris. Suivrons de nombreuses expositions Individuelles et Collectives de Gravures, Peintures et Aquarelles dans cette prestigieuse Galerie de la rue de Seine, jusqu'à sa fermeture en 2013. Sur son parcourt artistique Gloria compte plus de 30 expositions individuelles, entre autres : \n\n1985 et 1996 : Centre Culturel de L’Aérospatiale, Toulouse.\n1998 Centre Culturel de Mazades, Toulouse. 2001 : Forum FNAC Toulouse. \n1986-1995-1997-2000 Galeria Belarca Bogotá. \n1997 Fondation Santillana. Bogotá. \n1998-Musée de Cáceres, España. \n1999 Galerie Art Passion Luxembourg. \n2009 Consulat de la Colombie à Paris. \n2008 Espace Aliés Guinard, Chatillon. \n2017 Mairie de Paris lX, Centre Culturel. \n\nDe nombreuses expositions collectives : parmi les plus importantes : \nGalerie Ruta Correa, Allemagne. Galerie Moderne, Silkelborg-Danemark. Galeria Palomas Puerto Rico. Peintres Latino-américains, Grand Palais. Mujeres Ibero-américaines UNESCO. Salon d’Automne, Paris. Galerie Art Montparnasse. \nCite les dernières : \n2017 Année France Colombie 2017, Galerie Ménil- Paris.\n2017 Salon d'Automne, Section Gravure- Paris. \n2015-16-17 Mairie du IX Centre Culturel, Gravures - Aquarelles. \n2017 Galerie du Montparnasse, 8 Graveurs – Paris. \n2020 et 21 Galerie EntreArte Bogotá Colombie. \nExpositions collectives depuis 2008 –à – 2024 dans Espace Aliés Guinard, Châtillon.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "UYTTERSPROT Jean-Michel",
    "NomArtiste": "UYTTERSPROT",
    "PrenomArtiste": "Jean-Michel",
    "Description": "Artiste permanente de la galerie Anaphora, elle expose ses gravures en France et à l’étranger depuis plus de vingt ans : Galerie Anaphora depuis 2019, Expositions Passerelle de l’art, Biennale de la gravure de Sarcelles en 2013, 2015,2019, Biennale de Saint-Maur en 2007, 2011,2013, 2016, René Carcan à Bruxelles en 2016, Triennale de Lisle-sur-Tarn en 2012, 2015, 2018, International Biennal Print Exhibition, R.O.C., National Taïwan Museum of Fine arts en 2012, …",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "VALLET Mélanie",
    "NomArtiste": "VALLET",
    "PrenomArtiste": "Mélanie",
    "Description": "J’ai commencé très, très jeune, à utiliser le dessin comme moyen d’expression et de communication. J'ai naturellement fait des études en communication visuelle. Je voulais créer au service des gens. \n\nJe commence par des études de graphisme, puis je rentre à l'École Nationale Supérieure des Arts Décoratifs en 1993. Après mon diplôme je travaille en tant que designer et graphiste pendant 10 ans à Paris. Mais la création personnelle prend une place de plus en plus importante dans ma vie. \n\nDepuis 20 ans dans la Sarthe, je suis graphiste et je me consacre entièrement à mes créations sous toutes les formes, dessin, peinture, gravure, sculpture, vidéo, performance...\n\nJe déplie mon sujet jusqu'à, petit à petit, arriver sur un autre. J'aime pour cela, changer de médium. Cela m'apporte un nouveau souffle, une fraîcheur, un angle de vue différent, et me permet d'avancer.\n\nJe passe de la peinture à la sculpture ou la gravure, que j’ai reprise depuis quelques années.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "VAN DER ROER Michèle",
    "NomArtiste": "VAN DE ROER",
    "PrenomArtiste": "Michèle",
    "Description": "Née à Delft, aux Pays-Bas, en 1956, Michèle van de Roerétudie l’histoire de l’art et la littérature française, anglaise et l’histoire de l’art. Plus intéressée par la pratique de la création artistique, elle s’initie très tôt à la gravure auprès de Jacques Frélaut dans l’atelier Lacourière-Frélaut à Paris. Puis elle s’inscrit à l’École des Beaux-Arts de Valence dans les ateliers de Jacques Clerc, (gravure et sculpture) Pierre Buraglio (peinture) et dans le cours de lithographie de Pierre Soulages.En 1982, Michèle Van de Roer est lauréate d’une bourse Fulbright, à Pratt Institute (New York) qui lui permet d’étudier pendant une année à New York et d’exposer à la Pratt Manhattan Gallery (Architecture in the Contemporary Print show) et à la galerie John Szoke à New York.\nEn 2006, elle est diplômée de l’École Nationale Supérieure du Paysage de Versailles. Elle articule depuis sa réflexion artistique autour de la notion d’espace et de la perception de la nature ainsi que des éléments particuliers, qui la composent.Elle est présente dans de nombreuses collections privées et publiques comme le Zimmerli Art Museum, Rutgers University Archives, Etats-Unis et le Musée Rodin à Paris. \nLe musée Rodin lui achète une série de gravures et monotypes autour du thème « Le jardin de Rodin » en 2000. Elle est représentée à Paris par la galerie Paul Prouté et à New York par la galerie Eric Mourlot, par l’espace Manhattan Graphics Center Gallery, la Saga Gallery et à Strasbourg par la galerie Chantal Bamberger.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "VANDRISSE Christine",
    "NomArtiste": "VANDRISSE",
    "PrenomArtiste": "Christine",
    "Description": "Christine Vandrisse née le 11 juillet 1959 à Lille, Nord, France.\n\nAutodidacte, après de longues années de métier, elle crée en 2011 Les Editions d’Emérence. \n\nElle a dirigé pendant huit ans un atelier sur les métiers du livre à Wasquehal Nord France, Colophon & Filigrane, qui compte trois participations collectives à Lille art Up le plus grand salon d’art contemporain au Nord de Paris. \n\nA son actif personnel de multiples sélections internationales, biennales de gravure. Ses livres entrent en collections publiques France et Belgique. Sociétaire de la Fondation Taylor à Paris depuis 2006. Membre ADAGP Paris depuis 2009. Nombreuses récompenses dont Labels Lille 2004 (France) et Mons 2015 (Belgique) Capitales européennes de la Culture. Label Centenaire du Chemin des Dames 2017 (commémoration première guerre mondiale).\n\nPar la taille directe ou indirecte je cherche à faire jaillir l’expression du matériau. Mon geste vise à provoquer les accidents qui guideront mon chemin futur. L’action mécanique ou chimique va révéler les intentions communes du zinc et de mes mains guidées par le cerveau. L’écriture nait alors de la spontanéité et de l’inattendu, en perpétuelle recherche.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "VASSEUR Florence",
    "NomArtiste": "VASSEUR",
    "PrenomArtiste": "Florence",
    "Description": "EXPOSITIONS COLLECTIVES\n\n2023 Galerie Égrégore ; La Réunion- Juin Aout\n2021 Atelier de Liège ; Paris octobre\nThe Artistic Red Dot ; Parcé sur Sarthe - septembre octobre\nBiennale de Cachan « Respire » - Février Mars\n2019 Espace d’art Chaillioux « Figures libres », Fresnes - octobre\nRésidence artistique juillet août Espace Tourlière, Verrière le Buisson\nExposition Restitution de résidence l’orangerie Espace Tourlière, Verrières le Buisson - Septembre Octobre\n« Un pluriel bien singulier » Commissaire d’exposition Hervé Bourdin, Mitry Mory Mars Avril.\n2018 Parcours de L’art, Avignon - Octobre\n« Objets Textiles » Manufacture de Roubaix- Septembre\n\nEXPOSITIONS PERSONNELLES\n2023 2024 Résidence artistique Art Cheval Abbaye de Fontevraud, centre d‘art Bouvet Ladubay\nExposition et animation d’atelier dans le cadre de Art cheval des écoliers avec les écoles élémentaires de Saumur\n2022 Galerie Réplique et galerie « La Menuiserie », Rodez - juin\nVillage d’artiste Espace d’art contemporain, Rablay sur Layon Janvier- avril\nGalerie de l’imagerie « Comme l’herbe pousse » : Toulouse -janvier mars Résidence artistique gravure sur bois et animation d’atelier autour de mon travail pictural,\n2019 Galerie Maumu, Maumusson - novembre\nGalerie du Jansanet, Troyes, octobre novembre\nEglise d’Anctoville sur Boscq, ASLC, juin juillet août\n\nRESIDENCES\nRésidence artistique Art Cheval Abbaye de Fontevraud, centre d‘art Bouvet Ladubay\nRésidence artistique juillet août Espace Tourlière, Verrière le Buisson\n\nDISTINCTIONS\nPrix Charles Oulmont 2007\nPrix du conseil général d’Ille et Vilaine -novembre 2010\nPrix de la ville de Saint Grégoire –novembre 2011",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "VASSEUR Monique",
    "NomArtiste": "VASSEUR",
    "PrenomArtiste": "Monique",
    "Description": "Je peins et dessine depuis de longues années, des paysages.  \n \nLa gravure, que j’avais pratiqué durant mes études, est revenue, comme une évidence depuis 4 ans, un autre moyen d’exprimer les jeux de lumière dans ce que la nature a de touffu et inextricable. \nC’est d’abord avec la taille d’épargne que j’ai commencé, elle me permet de saisir plus radicalement le coté binaire entre le clair et l’obscur. Puis j’ai découvert le monotype. J’y retrouve la liberté du dessin et dans un second temps l’aléatoire de l’impression. Le hasard joue un rôle prépondérant et m’emmène là où je ne m’y attends pas.",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "VESOVIC Yarmila",
    "NomArtiste": "VESOVIC",
    "PrenomArtiste": "Yarmila",
    "Description": "Née à Cetinje (Monténégro)en 1954, elle arrive à Paris en 1986 en tant que boursière du Gouvernement français.\n\nFORMATION\n\n1990-1986\tSpécialisation Atelier expérimental de tapisserie du Prof. Gino Silvestri à l'Ecole Nationale Supérieure des Beaux-Arts (boursière du Gouvernement français) – Paris\n1982\tMaîtrise en arts plastiques à la Faculté des Beaux-Arts – Belgrade, Yougoslavie\n1980\tDiplôme de la Faculté des Beaux-Arts de Belgrade, Yougoslavie, section Arts plastiques, classe du Professeur Stojan Ćelić\n\n\nPRINCIPALES EXPOSITIONS INDIVIDUELLES \n\n2023 « Rythme stellaire » dessins, installation Galerie Montparnasse Paris 14 \n\n2018 « Réminiscence » exposition à la Galerie de Kuca legata Belgrade/ Serbie \n2018\t« Matrice - objet fétiche » Galerie Blok – Belgrade, Serbie \n2017\t« Constellation inconnue », Galerie Kuća Kralja Petra I, Belgrade \n2016\tExposition\n\n PRINCIPALES EXPOSITIONS COLLECTIVES\n\n2019-2024    Salon Comparaison « Art capitale » - Grand Palais - Paris\n2013-2023    Biennale International de la gravures - Sarcelles   \n2021/24        Salon d'Automne - Paris \n2011-2014\tSalon d’automne, Pavillon Cvijeta Zuzorić, Belgrade \n\nDISTACTION \n\n2O24 - Prix « Lucile Rivel » pour la peinture de la Fondation Taylor - Salon d'Automne / Paris \n2023 - Prix du Salon de dessin et peinture à l'eau – « Art capital » Grande Palais \n            Éphémère \n2018\tPrix ADAGP , Salon du dessin et de la peinture à l'eau, Grand Palais, Paris",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "WINTZENRIETH Catherine",
    "NomArtiste": "WINTZENRIETH",
    "PrenomArtiste": "Catherine",
    "Description": "J'ai commencé à travailler la pierre, les marbres, apprécié la multiplicité des couleurs, découvert leurs odeurs, aimé l'effort de la taille et le bruit de la marteline\nsur le tranchet.\nJe me suis dirigée vers la gravure et j'ai poursuivi mes recherches sur les matières\nen mélangeant les techniques, les assemblages, les superpositions, mettant en relief\ndes traces, des rythmes, des ombres et des lumières, des effacements.\nJ'utilise le bois, le carton, le métal, l'ardoise, les papiers que je sculpte, grave, déchire.\nChaque matière à sa mémoire qui se révèle à l'encrage, à l'impression.\nLa gravure permet une exploration de tous les possibles. Je donne une place aux\nimprévus, aux accidents, aux surprises. J'associe souvent mes matrices à mes\nréalisations.\nJ'ai été très impressionnée par le travail de James Guitet et ses textgravures,\npar Licata et son écriture graphique, poétique inspirée par la musique.\nLes matrices d'Antoni Clavé et le Sasa d'El Anatsui m'ont ouverte à plus de liberté\ndans ma pratique.\n\n« Chercher l'équilibre entre le prévu et l'inattendu, le connu et l'inconnu,\nle contrôle et l'accident. » Kim Chun Hwan.\nCatherine Wintzenrieth",
    "CV": "Oui"
  },
  {
    "NomCompletArtiste": "ZEVALLOS Juliana",
    "NomArtiste": "ZEVALLOS",
    "PrenomArtiste": "Juliana",
    "Description": "J’ai étudié les techniques de la viscosité, à l’atelier Hayter et enseigné la gravure à l’école des Beaux-Arts de Rennes. Dernièrement, mes travaux ont été sectionné pour la première exposition internationale de la gravure à Châtillon (92320), à se réaliser en octobre 2024 et aussi au Mini Print 2024, Galleri Heike Arndt DK, Berlin.\nDans ma recherche artistique, j’interroge les réalités géopolitiques, sociales et environnementales à travers le geste artistique, celui-ci se traduit par le biais de différents médiums tels que la photographie, le dessin, la peinture, la gravure. \nMes travaux convoquent au présent la temporalité, la trace, l’archéologie, l’origine de la vie. Par l’imprimée, j’explore la forme-objet.",
    "CV": "Oui"
  }
 ]